so
shaken
as
we
are
wan
with
care
find
a
time
for
fright
peace
to
pant
and
breathe
short-wind
accents
of
new
broils
be
commenc
in
strands
afar
remote
<eos>
no
more
the
thirsty
entrance
this
soil
shall
daub
her
lips
own
children's
blood
nor
trench
war
channel
fields
bruise
flowerets
arm
hoofs
hostile
paces:
those
oppos
eyes
which
like
meteors
troubl
heaven
all
one
nature
substance
br
did
lately
meet
intestine
shock
furious
close
civil
butchery
now
mutual
well-beseem
ranks
march
way
opposed
against
acquaintance
kindr
allies:
edge
an
ill-sheath
knife
cut
his
master
therefore
friends
far
sepulchre
christ
whose
soldier
under
bless
cross
impress
engag
fight
forthwith
power
english
levy
arms
were
mould
their
mothers'
womb
chase
these
pagans
holy
over
acres
walk'd
feet
fourteen
hundr
years
ago
nail'd
our
advantage
on
bitter
but
purpose
is
twelve
month
old
bootless
'tis
tell
you
will
go:
not
then
let
me
hear
my
gentle
cousin
westmoreland
what
yesternight
council
decree
forward
dear
expedience
liege
haste
was
hot
question
many
limits
charge
set
down
yesternight:
when
athwart
there
came
post
from
wales
loaden
heavy
news
worst
that
noble
mortimer
lead
men
herefordshire
irregular
wild
glendower
by
rude
hands
welshman
taken
thousand
people
butcher
upon
dead
corpse
such
misuse
beastly
shameless
transformation
welshwomen
done
may
without
much
shame
retold
or
spoken
it
seems
tidings
broil
brake
off
business
land
match'd
other
gracious
lord
uneven
unwelcome
north
thus
import:
holy-rood
day
gallant
hotspur
young
harry
percy
brave
archibald
ever-valiant
approv
scot
at
holmedon
met
where
they
spend
sad
bloody
hour
discharge
artillery
shape
likelihood
told
he
brought
them
very
heat
pride
contention
take
horse
uncertain
issue
any
here
true
industrious
friend
sir
walter
blunt
light
stain'd
variation
each
betwixt
seat
ours
hath
us
smooth
welcome
earl
douglas
discomfit
ten
bold
scots
two
twenty
knights
balk'd
see
holmedon's
plains
prisoners
took
mordake
fife
eldest
son
beaten
athol
murray
angus
menteith:
honourable
spoil?
prize?
ha
not?
faith
conquest
prince
boast
yea
thou
makest
sin
envy
northumberland
should
father
blest
who
theme
honour's
tongue
amongst
grove
straightest
plant
sweet
fortune's
minion
pride:
whilst
i
look
praise
him
riot
dishonour
stain
brow
o
could
proved
some
night-tripp
fairy
had
exchanged
cradle-clothes
children
lay
call'd
mine
plantagenet!
would
have
thoughts
think
coz
percy's
pride?
adventure
surpris
use
keeps
sends
word
none
uncle's
teach
worcester
malevolent
aspects
makes
prune
himself
bristle
up
crest
youth
your
dignity
sent
answer
cause
awhile
must
neglect
jerusalem
wednesday
next
hold
windsor
inform
lords:
come
yourself
spe
again
said
than
out
anger
can
utter
scene
ii
london
apartment
prince's
enter
falstaff
hal
lad?
art
fat-witt
drink
sack
unbutton
thee
after
supper
sleep
benches
noon
hast
forgotten
demand
truly
wouldst
know
devil
do
day?
unless
hours
cups
minutes
capons
clocks
tongues
bawds
dials
signs
leap
houses
sun
fair
wench
flame-colour
taffeta
reason
why
shouldst
superfluous
inde
near
purses
go
moon
seven
stars
phoebus
he'that
wander
knight
<eos>'
prithee
wag
k
god
save
thy
grace--majesty
say
grace
wilt
none--
none?
troth
serve
prologue
egg
butter
well
how
then?
roundly
marry
squires
night's
body
called
thieves
day's
beauty:
diana's
foresters
gentlemen
shade
minions
good
government
govern
sea
chaste
mistress
countenance
steal
sayest
holds
too
fortune
moon's
doth
ebb
flow
proof
now:
purse
gold
most
resolutely
snatch
monday
night
dissolutely
spent
tuesday
morn
got
swear
'lay
by'
cry
'br
in'
low
foot
ladder
high
ridge
gallows
lad
hostess
tavern
wench?
honey
hybla
castle
buff
jerkin
robe
durance?
mad
wag!
quips
quiddities?
plague
jerkin?
pox
tavern?
call
reckon
oft
ever
pay
part?
i'll
give
due
paid
elsewhere
coin
stretch
credit
apparent
heir
apparent--but
stand
england
resolution
fobb
rusty
curb
antic
law?
hang
thief
shalt
i?
rare!
judge
judgest
false
already:
mean
become
rare
hangman
sort
jumps
humour
wait
court
obtain
suits?
suits
whereof
lean
wardrobe
'sblood
am
melancholy
gib
cat
lugg
bear
lion
lover's
lute
drone
lincolnshire
bagpipe
hare
moor-ditch?
unsavoury
similes
indeed
comparative
rascalliest
trouble
vanity
knew
commodity
names
bought
rat
street
about
mark
yet
talk
wisely
regard
didst
wisdom
cries
streets
man
regards
damnable
iteration
able
corrupt
saint
harm
forgive
it!
before
noth
if
speak
little
better
wick
life
over:
villain:
damn
never
s
christendom
tomorrow
jack?
'zounds
make
villain
baffle
amendment
praying
purse-tak
vocation
labour
poins
poins!
gadshill
match
sav
merit
hole
hell
enough
him?
omnipotent
cri
'stand'
morrow
n
says
monsieur
remorse?
john
sugar?
jack!
agrees
soul
soldest
good-friday
last
cup
madeira
cold
capon's
leg?
stands
bargain
breaker
proverbs:
keep
else
been
cozen
lads
to-morrow
four
o'clock
early
gadshill!
pilgrims
going
noterbury
rich
offerings
traders
rid
fat
purses:
vizards
horses
yourselves:
lies
to-night
rochester:
bespoke
eastcheap:
secure
stuff
full
crowns
tarry
home
ye
yedward
chops?
one?
rob?
thief?
there's
neither
honesty
manhood
fellowship
camest
royal
darest
shillings
once
days
madcap
that's
traitor
leave
alone:
reasons
spirit
persuasion
ears
profit
speakest
move
hears
believ
recreation
sake
prove
poor
abuses
want
farewell:
eastcheap
farewell
latter
spr
all-hallown
summer!
exit
ride
to-morrow:
jest
execute
cannot
manage
alone
bardolph
peto
rob
already
waylaid:
booty
head
shoulders
part
sett
forth?
forth
appoint
place
wherein
pleasure
fail
exploit
themselves
sooner
achiev
we'll
habits
every
appointment
ourselves
tut!
see:
tie
wood
change
them:
sirrah
cases
buckram
nonce
immask
outward
garments
doubt
hard
true-br
cowards
turn
back
third
longer
sees
forswear
virtue
incomprehensible
same
rogue
supper:
thirty
least
fought
wards
blows
extremities
endur
reproof
thee:
provide
things
necessary
sup
uphold
unyok
idleness:
herein
imitate
permit
base
contagious
clouds
smother
beauty
world
please
wonder'd
break
through
foul
ugly
mists
vapours
seem
strangle
year
play
holidays
sport
tedious
work
seldom
wish'd
pleaseth
accidents
loose
behavior
throw
debt
promis
falsify
men's
hopes
bright
metal
sullen
ground
reformation
glitter
o'er
fault
show
goodly
attract
foil
offend
offence
skill
redeem
iii
palace
others
temperate
unapt
stir
indignities
found
accordingly
tread
patience:
sure
henceforth
rather
myself
mighty
fear'd
condition
oil
soft
lost
title
respect
proud
ne'er
pays
house
sovereign
deserves
scourge
greatness
holp
portly
<eos>--
get
gone
danger
disobedience
thine
eye:
presence
peremptory
majesty
might
endure
moody
frontier
servant
us:
need
counsel
send
highness'
name
strength
denied
deliver'd
majesty:
either
misprison
guilty
deny
remember
dry
rage
extreme
toil
breathless
faint
sword
certain
neat
trimly
dress'd
fresh
bridegroom
chin
reap'd
show'd
stubble-land
harvest-home
perfum
milliner
'twixt
finger
thumb
held
pouncet-box
anon
gave
nose
took't
away
therewith
angry
snuff
still
smil
talk'd
soldiers
bore
bodies
untaught
knaves
unmannerly
slovenly
unhandsome
corse
wind
nobility
holiday
lady
terms
question'd
rest
demanded
majesty's
behalf
smart
wounds
pester'd
popinjay
grief
impatience
answer'd
neglectingly
made
shine
brisk
smell
gentlewoman
guns
drums
wounds--god
mark!--
sovereign'st
th
earth
parmaceti
inward
great
pity
villanous
salt-petre
digg'd
bowels
harmless
tall
fellow
destroy'd
cowardly
vile
bald
unjoint
chat
indirectly
beseech
report
current
accusation
love
circumstance
consider'd
whate'er
person
reasonably
die
rise
wrong
impeach
unsay
proviso
exception
ransom
straight
brother-in-law
foolish
wilfully
betray'd
lives
magician
damn'd
daughter
marri
coffers
empti
home?
treason?
indent
fears
forfeit
themselves?
barren
mountains
starve
ask
penny
cost
revolt
mortimer!
fall
chance
needs
mouth
valiantly
severn's
sedgy
bank
single
opposition
hand
confound
best
chang
hardiment
glendower:
three
times
breath
agreement
swift
flood
affright
looks
ran
fearfully
among
trembl
reeds
hid
crisp
hollow
bloodstain
valiant
combatants
rotten
policy
colour
deadly
receive
willingly:
slander'd
dost
belie
encounter
durst
owen
enemy
asham
mortimer:
speediest
means
kind
displease
licence
departure
exeunt
henry
train
roar
ease
heart
albeit
hazard
drunk
choler?
stay
pause
awhile:
comes
uncle
re-enter
mercy
join
him:
empty
veins
sh
drop
dust
lift
down-trod
air
unthankful
ingrate
canker'd
bolingbroke
brother
nephew
struck
gone?
forsooth
urg
wife's
cheek
look'd
pale
face
turn'd
eye
death
even
blame
proclaim'd
richard
blood?
heard
proclamation:
unhappy
--whose
wrongs
pardon!--did
irish
expedition
whence
intercept
return
depos
shortly
murder
world's
wide
live
scandaliz
foully
pray
proclaim
edmund
crown?
nay
wish
crown
forgetful
wear
detest
blot
murderous
subornation
curses
undergo
agents
second
cords
rather?
pardon
descend
line
predicament
range
subtle
fill
chronicles
gage
both
unjust
you--god
it!--have
put
lovely
rose
thorn
canker
bolingbroke?
further
fool'd
discard
shook
whom
shames
underwent?
serves
banish'd
honours
restore
yourselves
into
revenge
jeer
disdain'd
contempt
studies
owes
payment
deaths:
say--
more:
unclasp
secret
book
quick-conceiv
discontents
read
matter
deep
dangerous
peril
adventurous
o'er-walk
loud
unsteadfast
spear
night!
sink
swim:
east
unto
west
honour
south
grapple:
stirs
rouse
start
hare!
imagination
drives
beyond
bounds
patience
methinks
easy
pluck
pale-fac
dive
bottom
fathom-line
touch
drown
locks
thence
corrival
dignities:
half-fac
fellowship!
apprehends
figures
form
attend
audience
while
prisoners--
not:
lend
ear
purposes
flat:
forbad
asleep
holla
'mortimer!'
starl
taught
'mortimer'
motion
solemnly
defy
gall
pinch
bolingbroke:
sword-and-buckler
loves
glad
mischance
poison'd
pot
ale
kinsman:
temper'd
wasp-stung
impatient
fool
woman's
mood
ty
own!
whipp'd
scourg
rods
nettl
stung
pismires
politician
richard's
time--what
place?--
gloucestershire
'twas
duke
kept
york
first
bow'd
knee
smiles
bolingbroke--
'sblood!--
ravenspurgh
berkley
true:
candy
deal
courtesy
fawn
greyhound
proffer
me!
look'when
infant
age'
'gentle
percy'
'kind
cousin'
cozeners!
tale
leisure
i'
scottish
deliver
douglas'
only
powers
scotland
divers
written
assur
easily
grant
employ'd
secretly
bosom
creep
prelate
belov
archbishop
bears
brother's
bristol
scroop
estimation
ruminat
plott
stays
behold
occasion
it:
game
afoot
let'st
slip
choose
plot
ha?
exceedingly
aim'd
bids
heads
rais
always
unsatisfi
till
home:
begin
strangers
does
does:
reveng
letters
direct
course
ripe
suddenly
fashion
happily
fortunes
strong
uncertainty
brother:
thrive
trust
adieu:
short
groans
applaud
sport!
act
rochester
inn
yard
carrier
lantern
heigh-ho!
charles'
wain
chimney
pack
ostler!
[within]
tom
beat
cut's
saddle
few
flocks
point
jade
wrung
withers
cess
another
peas
beans
dank
dog
jades
bots:
upside
since
robin
ostler
di
joy
price
oats
road
fleas:
tench
tench!
mass
king
christen
bit
cock
allow
jordan
leak
chamber-lie
breeds
fleas
loach
gammon
bacon
razors
ginger
char
god's
body!
turkeys
pannier
quite
starv
thee!
head?
canst
hear?
'twere
de
pate
thee?
carriers
what's
o'clock?
gelding
stable
trick
worth
ay
when?
can'st
tell?
quoth
he?
london?
b
candle
warrant
neighbour
mugs
gentleman:
along
company
ho!
chamberlain!
pick-purse
as--at
chamberlain
variest
picking
giv
direction
layest
franklin
kent
marks
gold:
auditor
abundance
knows
eggs
presently
nicholas'
clerks
neck
worshippest
st
nicholas
falsehood
talkest
hangman?
pair
hangs
knowest
starvel
trojans
dreamest
content
profession
matters
whole
foot-land
rakers
long-staff
sixpenny
strikers
mustachio
purple-hu
malt-worms
tranquillity
burgomasters
oneyers
strike
pray:
zounds
lie
continually
commonwealth
prey
boots
boots?
she
water
way?
justice
liquor
cocksure
receipt
fern-se
walk
invisible
hand:
share
purchase
'homo'
common
bid
geld
muddy
knave
highway
shelter
shelter:
remov
falstaff's
frets
gumm
velvet
fat-kidney
rascal!
brawl
keep!
where's
hal?
top
hill:
seek
accurs
thief's
company:
rascal
ti
travel
squier
'scape
kill
forsworn
hourly
bewitch
rogue's
given
medicines
else:
hal!
both!
bardolph!
peto!
ere
rogues
veriest
varlet
chew
tooth
eight
yards
threescore
miles
stony-heart
villains
enough:
another!
whistle
whew!
all!
fat-guts!
list
travellers
levers
down?
flesh
father's
exchequer
colt
thus?
liest
uncolt
help
rogue!
ostler?
thyself
heir-apparent
garters!
ta'en
peach
ballads
sung
filthy
tunes
poison:
too!
hate
setter:
voice
news?
case
vizards:
's
money
com
hill
sirs
front
narrow
lane
lower:
them?
us?
coward
paunch?
gaunt
grandfather
jack
behind
hedge:
needest
fast
disguises?
by:
masters
happy
dole
i:
neighbour:
boy
legs
stand!
jesus
us!
villains'
throats:
ah!
whoreson
caterpillars!
bacon-f
knaves!
youth:
fleece
undone
ever!
gorbelli
undone?
chuffs:
store
here!
bacons
on!
grand-jurors
ye?
jure
'faith
bind
bound
merrily
argument
week
laughter
arrant
equity
stirr
valour
wild-duck
money!
villains!
shar
run
blow
runs
leav
horse:
scatter'd
possess'd
fear
strongly
dare
takes
officer
sweats
lards
walks
along:
't
laugh
roar'd!
warkworth
solus
letter
'but
house:
shows
barn
'the
undertake
dangerous'--why
certain:
nettle
flower
safety
nam
itself
unsort
counterpoise
so?
shallow
hind
lack-brain
this!
laid
constant:
expectation
excellent
frosty-spirit
commends
general
action
brain
lady's
fan
myself?
glendower?
besides
douglas?
ninth
month?
already?
pagan
infidel!
ha!
sincerity
open
proceedings
divide
buffets
mov
dish
skim
milk
action!
him!
prepar
kate!
within
alone?
fortnight
woman
harry's
is't
stomach
golden
sleep?
bend
often
sit'st
cheeks
treasures
rights
thick-ey
mus
curs
melancholy?
slumbers
watch'd
murmur
tales
iron
wars
ste
'courage!
field!'
sallies
retires
trenches
tents
palisadoes
frontiers
parapets
basilisks
cannon
culverin
prisoners'
slain
currents
heady
bestirr'd
beads
sweat
stood
bubbles
late-disturb
stream
strange
motions
appear'd
restrain
sudden
hest
portents
these?
gilliams
packet
butler
sheriff?
horse?
roan
crop-ear
throne
straight:
esperance!
park
say'st
lady?
carries
away?
mad-head
ape!
weasel
spleen
toss'd
enterprise:
go--
weary
paraquito
directly
ask:
trifler!
love!
kate:
mammets
tilt
lips:
noses
crack'd
pass
horse!
kate?
would'st
me?
ride?
horseback
infinitely
hark
kate
whither
whereabout:
conclude
wise
farther
wife:
constant
woman:
secrecy
closer
believe
how!
far?
inch
thither
to-day
force
iv
boar's-head
room
loggerheads
score
hogsheads
sound
base-str
humility
sworn
leash
drawers
dick
francis
salvation
though
flatly
corinthian
mettle
command
dyeing
scarlet
'hem!'
proficient
quarter
tinker
language
dur
wert
--to
sweeten
pennyworth
sugar
clapped
under-skinker
spake
'eight
sixpence'
'you
welcome'
shrill
addition
'anon
sir!
pint
bastard
half-moon'
drive
by-room
puny
drawer
end
'francis'
step
aside
precedent
francis!
perfect
pomgarnet
ralph
hither
lord?
long
francis?
five
to--
year!
by'r
lease
clinking
pewter
indenture
heels
it?
books
see--about
michaelmas
be--
francis:
gavest
me'twas
wast't
two!
pound:
o'
thursday
leathern
crystal-button
not-pat
agate-r
puke-stock
caddis-garter
smooth-tongue
spanish-pouch--
mean?
brown
white
canvas
doublet
sully:
barbary
sir?
call?
amaz
vintner
standest
hearest
guests
half-a-dozen
door:
in?
door
merry?
merry
crickets
cunn
drawer?
issue?
humours
goodman
adam
pupil
age
present
midnight
fewer
words
parrot
woman!
industry
upstairs
downstairs
eloquence
parcel
mind
kills
six
dozen
breakfast
washes
wife
'fie
quiet
life!
'o
harry'
'how
to-day?'
'give
drench'
answers
'some
fourteen'
'a
trifle
falstaff:
brawn
dame
'rivo!'
drunkard
ribs
tallow
follow
wine
jack:
been?
vengeance
amen!
sew
nether
stocks
mend
cowards!
extant?
drinks
titan
kiss
butter?
pitiful-heart
melt
sun's!
compound
here's
lime
too:
roguery
man:
worse
coward!
ways
forgot
shotten
herr
unhang
grows
old:
while!
bad
weaver
psalms
wool-sack!
mutter
you?
son!
kingdom
dagger
lath
subjects
afore
flock
wild-geese
hair
wales!
round
matter?
coward?
that:
there?
paunch
stab
coward:
pound
back:
friends?
sack:
villain!
scarce
wip
drunkest
all's
matter!
is:
man?
half-sword
together
'scap
miracle
thrust
hose
buckler
hack
hand-saw--ecce
signum!
dealt
speak:
less
truth
sons
darkness
dozen--
sixteen
jew
ebrew
us--
unbound
all?
fifty
bunch
radish:
two-legg
creature
past
for:
pepper
spit
ward
me--
four?
saidst
a-front
mainly
ado
points
target
seven?
buckram?
hilts
listen
nine
of--
broken--
fell
began
ground:
thought
eleven
monstrous!
grown
misbegotten
kendal
green
dark
couldst
begets
gross
mountain
palpable
clay-brain
guts
knotty-pat
obscene
grease
tallow-catch--
mad?
truth?
hand?
reason:
this?
compulsion?
strappado
racks
compulsion
compulsion!
plentiful
blackberries
sanguine
presser
horseback-breaker
huge
flesh--
elf-skin
dried
neat's
bull's
pizzle
stock-fish!
tailor's-yard
sheath
bowcase
tuck--
again:
tir
comparisons
saw
wealth
plain
out-fac
prize
carri
nimbly
quick
dexterity
roared
bull-calf
slave
fight!
device
hide
shame?
let's
now?
masters:
heir-apparent?
prince?
hercules:
beware
instinct
clap
doors:
watch
gallants
boys
hearts
titles
you!
extempore?
runn
ah
lovest
jesu
prince!
hostess!
nobleman
you:
mother
manner
gravity
midnight?
answer?
sirs:
bardolph:
lions
fie!
earnest
persuad
tickle
spear-grass
ble
beslubber
blushed
monstrous
devices
stolest
eighteen
blush
extempore
hadst
fire
side
rannest
away:
meteors?
exhalations?
portend?
livers
choler
rightly
halter
bare-bone
bombast!
sawest
knee?
knee!
eagle's
talon
waist
crept
alderman's
thumb-r
sigh
grief!
bladder
abroad:
bracy
amamon
bastinado
lucifer
cuckold
swore
liegeman
welsh
hook--what
son-in-law
sprightly
perpendicular--
rides
pistol
sparrow
fly
hit
cuckoo
budge
yes
blue-caps
stolen
beard
news:
buy
cheap
stink
mackerel
june
buffet
maidenheads
hob-nails
hundreds
trad
horrible
afeard?
being
pick
enemies
fiend
horribly
afraid?
thrill
whit
lack
chid
comest
father:
practise
examine
particulars
content:
chair
state
sceptre
cushion
stool
leaden
precious
pitiful
crown!
r
wept
passion
cambyses'
vein
leg
speech
faith!
weep
queen
trickl
tears
vain
countenance!
lords
convey
tristful
stop
flood-gates
harlotry
players
see!
pint-pot
tickle-brain
marvel
spendest
also
accompani
camomile
trodden
faster
wast
wears
partly
mother's
opinion
chiefly
foolish-hang
lip
at?
micher
eat
blackberries?
purses?
known
pitch:
pitch
ancient
writers
defile
keepest:
woes
also:
virtuous
majesty?
corpulent
cheerful
pleas
carriage
inclin
lewdly
deceiveth
tree
fruit
peremptorily
banish
naughty
depose
half
gravely
majestically
rabbit-sucker
poulter's
stand:
complaints
grievous
false:
swearest
ungracious
boy?
violently
grace:
haunts
likeness
tun
companion
converse
trunk
bolt
hutch
beastliness
swollen
dropsies
bombard
stuffed
cloak-bag
roast
manningtree
ox
pudd
belly
reverend
vice
grey
iniquity
ruffian
years?
taste
cleanly
carve
capon
craft?
crafty
villany?
things?
worthy
grace?
abominable
misleader
white-beard
satan
hairs
witness
reverence
whoremaster
utterly
host
hat
pharaoh's
kine
lov
poins:
plump
knock
running
lord!
sheriff
play:
heigh
heigh!
fiddlestick:
search
piece
counterfeit:
essentially
natural
major:
enter:
cart
bring
up!
hope
soon
strangl
arras:
above
conscience
had:
date
except
hue
follow'd
men?
assure
engage
dinner-time
charg
withal:
entreat
robbery
so:
robb'd
answerable
oily
paul's
falstaff!--fast
arras
snort
fetches
pockets
searcheth
findeth
papers
found?
be:
[reads]
item
2s
2d
sauce
4d
gallons
5s
8d
anchovies
6d
bread
ob
half-penny-worth
intolerable
sack!
advantage:
procure
twelve-score
betimes
bangor
archdeacon's
promises
parties
induction
prosperous
sit
worcester:
map
lancaster
ris
wisheth
spoke
nativity
fiery
shapes
burn
cressets
birth
frame
foundation
shak
season
kitten
born
shake
suppose
heavens
tremble
diseas
oftentimes
breaks
eruptions
teem
colic
pinch'd
vex'd
imprison
unruly
enlargement
striv
shakes
beldam
topples
steeples
moss-grown
towers
grandam
hav
distemperature
crossings
goats
herds
strangely
clamorous
mark'd
extraordinary
courses
roll
liv
clipp'd
chides
banks
calls
trace
pace
experiments
speaks
dinner
spirits
vasty
truth:
raise
hence
devil!
unprofitable
thrice
wye
sandy-bottom'd
severn
weather-beaten
weather
'scapes
agues
devil's
name?
map:
right
accord
threefold
order
ta'en?
archdeacon
divid
equally:
trent
hitherto
assign'd:
westward
shore
fertile
remnant
northward
ly
indentures
tripartite
drawn
seal
interchangeably
shrewsbury
ready
ne
space
tenants
shorter
conduct
ladies
shed
wives
moiety
burton
quantity
equals
yours:
river
crank
cuts
half-moon
notle
damm'd
smug
silver
evenly
wind?
continent
win
cape
alter'd
nay?
understand
train'd
fram
harp
ditty
helpful
ornament
seen
heart:
mew
metre
ballad-mongers
brazen
canstick
wheel
grate
axle-tree
teeth
minc
poetry:
forc
gait
shuffl
nag
care:
well-deserv
cavil
drawn?
shines
night:
writer
withal
hence:
afraid
doteth
fie
percy!
father!
choose:
sometime
angers
mouldwarp
ant
dreamer
merlin
prophecies
dragon
finless
fish
clip-w
d
griffin
moulten
raven
couch
ramp
skimble-skamble
puts
several
devils'
lackeys:
'hum'
'well
to'
rail
smoky
cheese
garlic
windmill
fe
cates
summer-house
gentleman
profited
concealments
wondrous
affable
bountiful
mines
india
cousin?
temper
curbs
scope
'cross
alive
tempt
reproof:
wilful-blame
beside
learn
amend
fault:
sometimes
courage
blood--
dearest
renders
you--
harsh
defect
manners
haughtiness
disdain:
haunt
loseth
leaves
parts
beguil
commendation
school'd:
spite
weeps:
she'll
aunt
speedily
desperate
peevish
self-wind
looks:
pretty
pour'st
swell
parley
kisses
feel
disputation:
truant
ditties
highly
penn'd
summer's
bower
ravish
division
ignorance
wanton
rushes
lap
song
eyelids
charm
heaviness
mak
difference
wake
heavenly-harness'd
team
begins
progress
musicians
leagues
here:
down:
giddy
goose
music
plays
perceive
understands
humorous
musician
musical
altogether
brach
howl
broken?
neither'tis
that?
peace!
sings
sooth
yours
sooth!
heart!
comfit-maker's
'not
sooth'
'as
live'
me'
day'
givest
sarcenet
surety
oaths
walk'st
finsbury
mouth-fill
oath
'in
protest
pepper-gingerbread
velvet-guards
sunday-citizens
tailor
breast
teacher
slow
immediately
private
conference
whether
displeas
service
doom
he'll
bre
revengement
passages
rod
punish
mistreadings
inordinate
desires
bare
lewd
attempts
pleasures
society
graft
accompany
level
princely
heart?
quit
offences
clear
excuse
doubtless
purge
extenuation
beg
devis
pick-thanks
news-mongers
faulty
wander'd
submission
wonder
affections
wing
flight
ancestors
rudely
younger
suppli
almost
alien
princes
blood:
ruin'd
prophetically
forethink
lavish
common-hackney'd
stale
vulgar
loyal
possession
left
reputeless
banishment
comet
'this
he'
'where
bolingbroke?'
stole
allegiance
shouts
salutations
mouths
pontifical
at:
sumptuous
feast
won
rareness
solemnity
skipp
ambl
jesters
rash
bavin
wits
kindl
burnt
card
mingl
royalty
caper
fools
profan
scorns
push
beardless
grew
enfeoff'd
popularity
daily
swallow'd
surfeit
loathe
sweetness
sick
community
afford
gaze
bent
sun-like
admir
drowz
hung
slept
render'd
aspect
cloudy
adversaries
glutt
gorg
has
privilege
participation:
a-weary
sight
desir
blind
tenderness
hereafter
france
boot
interest
shadow
succession
harness
realm
turns
lion's
jaws
leads
bishops
battles
bruis
never-dy
renown
douglas!
deeds
incursions
chief
majority
military
capital
kingdoms
acknowledge
christ:
mars
swathl
clothes
warrior
enterprises
enlarg
defiance
archbishop's
capitulate
wherefore
foes
near'st
enemy?
vassal
inclination
curtsy
frowns
degenerate
sway'd
clos
glorious
garment
favours
mask
wash'd
scour
whene'er
lights
child
all-prais
unthought-of
sitt
helm
multitudes
redoubl
northern
exchange
factor
engross
strict
account
render
glory
slightest
worship
tear
promise
perform
salve
long-grown
intemperance:
cancels
bands
deaths
smallest
vow
rebels
this:
blunt?
eleventh
fearful
offer'd
advertisement
march:
meeting
bridgenorth:
valu
forces
bridgenorth
business:
feeds
delay
fallen
vilely
action?
bate?
dwindle?
skin
gown
wither
apple-john
repent
lik
inside
church
peppercorn
brewer's
church!
spoil
fretful
bawdy
virtuously
dic
went
bawdy-house
quarter--of
borrow
compass:
compass
reasonable
life:
admiral
bearest
poop
lamp
death's-head
memento
mori:
hell-fire
dives
purple
robes
'by
angel:'
catch
ignis
fatuus
ball
wildfire
perpetual
triumph
everlast
bonfire-light!
links
torches
tavern:
chandler's
europe
maintain
salamander
reward
belly!
god-a-mercy!
heart-burn
partlet
hen!
inquired
pocket?
john?
house?
inquir
husband
servant:
tithe
hostess:
shav
pocket
john:
owe
quarrel
beguile
shirts
dowlas
dowlas:
bakers'
bolters
holland
ell
diet
by-drinkings
lent
alas
poor?
rich?
cheeks:
ill
denier
younker
seal-r
grandfather's
forty
copper!
sneak-cup:
cudgel
meets
truncheon
lad!
faith?
march?
newgate
quickly?
husband?
honest
turned
lose
bonds
apiece
eight-penny
foul-mouth
what!
womanhood
stewed
fox
maid
marian
deputy's
thank
man's
knighthood
beast
otherwise
thou?
beast!
otter
john!
otter?
she's
thou!
slanders
grossly
ought
pound?
million:
owest
bardolph?
copper
copper:
dare:
whelp
lion?
lion:
father?
girdle
knees!
midriff
pocket!
impudent
emboss
anyth
tavern-reckonings
memorandums
bawdy-houses
penny-worth
sugar-candy
long-wind
enrich
injuries
wrong:
innocency
seest
frailty
confess
appears
story
servants
cherish
guests:
tractable
pacifi
court:
beef
angel
double
doest
unwash
procur
well?
fine
thereabouts!
heinously
unprovid
virtuous:
laud
temple
hall
afternoon
furniture
lower
words!
world!
come!
drum!
rebel
camp
scot:
flattery
attribution
season's
stamp
flatter
soothers
braver
heart's
yourself:
task
approve
honour:
potent
breathes
messenger
there?--i
himself?
'zounds!
rustl
time?
power?
along?
physicians
sickness
visit
health
now!
droop
infect
life-blood
enterprise
writes
sickness--
deputation
small
conjunction
dispos
quail
because
certainly
maim
perilous
gash
limb
lopp'd
off:
exact
states
cast?
main
nice
doubtful
hour?
therein
utmost
remains
reversion:
boldly
in:
comfort
retirement
rendezvous
big
maidenhead
affairs
quality
attempt
brooks
division:
loyalty
mere
dislike
apprehension
tide
faction
offer
aloof
arbitrement
sight-holes
loop
pry
absence
draws
curtain
ignorant
dreamt
strain
use:
lends
lustre
larger
o'erturn
topsy-turvy
goes
joints
think:
term
vernon
hitherwards
harm:
more?
learn'd
intend
preparation
nimble-foot
comrades
daff'd
pass?
furnish'd
plum
estridges
bait
eagles
bath
coats
images
gorgeous
midsummer
youthful
bulls
beaver
cuisses
thighs
gallantly
arm'd
feather'd
mercury
vault
dropp'd
pegasus
witch
horsemanship
nourish
come:
sacrifices
trim
fire-ey
bleed
mail
altar
reprisal
nigh
thunderbolt
wales:
rode
draw
frosty
battle
reach
unto?
muster
speedily:
doomsday
dy
death's
one-half
public
coventry
bottle
sutton
co'fil'
tonight
captain?
coinage
lieutenant
town's
captain:
soused
gurnet
misus
press
damnably
odd
pounds
house-holders
yeoman's
inquire
contract
bachelors
asked
twice
banns
warm
slaves
lieve
drum
caliver
fowl
hurt
toasts-and-butter
bellies
bigger
pins'
services
consists
ancients
corporals
lieutenants
companies
ragg
lazarus
paint
cloth
glutton's
dogs
lick
sores
serv
brothers
tapsters
ostlers
trade-fallen
cankers
calm
dishonourable
fac
ancient:
rooms
hundred
tatter
prodigals
swine-keep
draff
husks
unloaded
gibbets
scarecrows
gyves
prison
shirt
napkins
tacked
thrown
herald's
coat
sleeves
alban's
innkeeper
daventry
they'll
linen
hedge
blown
quilt!
warwickshire?
mercy:
john'tis
all:
tut
me:
vigilant
cream
theft
fellows
after?
rascals
toss
food
powder
pit
better:
tush
mortal
exceed
beggarly
poverty
bareness
fingers
haste:
field
encamp
fray
beginn
fits
dull
fighter
keen
guest
supply?
advis
well:
slander
douglas:
well-respect
weak
lives:
foresee
impediments
drag
expedition:
vernon's
up:
worcester's
today
tame
journey-bat
low:
number
exceedeth
ours:
trumpet
sounds
offers
vouchsafe
determination!
deservings
defend
limit
rule
anoint
griefs
whereupon
conjure
hostility
duteous
audacious
cruelty
deserts
confesseth
manifold
speed
absolute
misl
suggestion
wretch
unmind
outlaw
sneak
sue
livery
zeal
assistance
perform'd
barons
perceiv
cap
boroughs
cities
villages
bridges
lanes
gifts
proffer'd
heirs
pages
steps
higher
nak
reform
edicts
strait
decrees
country's
angle
proceed
favourites
absent
personal
depriv
task'd
state:
suffer'd
kinsman
owner
plac
disgrac
victories
sought
entrap
intelligence
council-board
dismiss'd
broke
committ
conclusion
drove
indirect
continuance
walter:
withdraw
impawn'd
safe
purposes:
accept
michael
hie
brief
marshal
import
guess
tenor
bide
quick-rais
harry:
proportion
glendower's
sinew
o'er-rul
wage
instant
trial
warriors
special
together:
warlike
moe
corrivals
needful
prevent
dismiss
confederacy
write
v
iv's
bloodily
peer
yon
busky
hill!
southern
whistl
foretells
tempest
bluster
losers
sympathize
worcester!
deceiv
doff
crush
limbs
ungentle
steel:
unknit
curlish
knot
all-abhorr
war?
obedient
orb
exhal
meteor
prodigy
portent
broach
mischief
unborn
times?
liege:
entertain
lag-end
rebellion
chewet
favour
staff
office
fortunate
outdare
dangers
doncaster
'gainst
claim
new-fall'n
dukedom
lancaster:
aid
rain'd
shower
sufferances
borne
contrarious
winds
unlucky
repute
dead:
swarm
advantages
quickly
woo'd
gripe
sway
forget
f
hull
cuckoo's
bird
useth
oppress
nest
feed
bulk
swallow
nimble
enforc
whereby
forg
unkind
usage
violation
articulate
market-crosses
churches
fickle
changelings
gape
rub
elbow
hurlyburly
innovation:
insurrection
water-colours
impaint
beggars
pellmell
havoc
confusion
armies
dearly
percy:
active-valiant
valiant-young
dar
chivalry
majesty--
odds
try
venture
considerations
infinite
cousin's
his:
do:
yield
rebuke
dread
correction
reply:
advisedly
confident
leader
befriend
just!
bestride
friendship
colossus
prayers
loath
pricks
prick
on?
no:
arm?
wound?
surgery
honour?
insensible
why?
detraction
suffer
scutcheon:
ends
catechism
liberal
possible
suspect
faults:
suspicion
stuck
treason
cherish'd
lock'd
interpretation
misquote
oxen
stall
nearer
nephew's
trespass
adopt
hair-brain'd
govern'd
spleen:
corruption
return'd:
willingly
any?
forbid!
gently
grievances
oath-break
forsworn:
traitors
haughty
hateful
arms!
henry's
stepp'd
challeng
monmouth!
seem'd
contempt?
challenge
modestly
exercise
duties
trimm'd
praises
chronicle
disprais
became
cital
master'd
instantly
pause:
outlive
misconstru
wantonness
enamoured
follies:
libertine
embrace
soldier's
shrink
consider
gift
short!
shortness
basely
dial's
arrival
kings
consciences
intent
just
prepare
apace
profess
this--
best:
lofty
instruments
trumpets
between
camps
enters
alarum
crossest
stafford
instead
prisoner
yielder
stafford's
triumph'd
where?
semblably
goes!
borrow'd
dear:
until
away!
fairly
shot-free
shot
scor
soft!
blunt:
vanity!
weight
l
ragamuffins
here?
stand'st
idle
sword:
stark
stiff
vaunt
unreveng
turk
gregory
get'st
case?
city
finds
dally
throws
pierce
carbonado
grinn
hath:
unlook
excursions
lest
amaze
tent
help:
forbid
scratch
rebels'
massacres!
long:
duty
spirit:
lustier
maintenance
ungrown
grow
hydra's
heads:
fatal
colours
counterfeit'st
grieves
shadows
field:
fall'st
luckily
assay
counterfeit
bear'st
whoe'er
again!
shirley
arms:
threatens
promiseth
fight:
flies
cheerly
fares
gawsey
succor
clifton:
clifton
redeem'd
tender
rescue
god!
injury
hearken'd
insult
speedy
poisonous
potions
treacherous
mistake
monmouth
speak'st
sphere
brook
reign
mine!
greater
budd
crop
garland
vanities
boy's
fights
falls
wound
youth!
loss
brittle
flesh:
thought's
time's
survey
prophesy
earthy
tongue:
for--
dies
worms
fare
ill-weav
ambition
shrunk!
contain
paces
vilest
stout
sensible
zeal:
mangl
rites
adieu
heaven!
ignominy
grave
remember'd
epitaph!
spieth
acquaintance!
life?
farewell!
spar
miss
deer
dearer
embowell'd
[ris
up]
embowell
embowel
'sblood'twas
termagant
lot
counterfeit?
thereby
liveth
image
discretion
<eos>'zounds
gunpowder
rise?
confutes
nobody
stabb
thigh
bravely
flesh'd
maiden
dead?
alive?
fantasy
eyesight?
ears:
seem'st
he:
clock
thigh:
strangest
luggage
nobly
gild
happiest
retreat
sounded
highest
rewards
ill-spirit
contrary?
kinsman's
trust?
party
christian
patiently
avoid
offenders
guarded
field?
fl
bruised
pursuers
dispose
bounty
belong:
ransomless
free:
shown
crests
towards
busily
cheque
day:
westminster
abbey
funeral
fifth
dukes
bedford
regent
gloucester
protector
exeter
warwick
bishop
winchester
heralds
c
black
comets
brandish
crystal
tresses
sky
consent
death!
famous
long!
deserv
command:
brandish'd
beams:
spread
wider
dragon's
wings
spark
replete
wrathful
dazzl
mid-day
fierce
faces
say?
exce
speech:
conquer
mourn
black:
revive:
wooden
coffin
victory
stately
glorify
captives
triumphant
car
curse
planets
mishap
glory's
overthrow?
subtle-witt
french
conjurers
sorcerers
magic
verses
contriv
end?
bless'd
dreadful
judgement-day
hosts
fought:
church's
churchmen
pray'd
thread
decay'd:
effeminate
school-boy
over-awe
lookest
holdeth
awe
religious
religion
throughout
go'st
cease
jars
minds
peace:
altar:
avail
posterity
await
moist
babes
suck
isle
salt
women
wail
ghost
invocate:
prosper
combat
adverse
heavens!
star
julius
caesar
bright--
slaughter
discomfiture:
guienne
champagne
rheims
orleans
paris
guysors
poictiers
corse?
softly
towns
burst
lost?
rouen
up?
recall'd
treachery
factions
dispatch'd
disput
generals:
linger
wanteth
thinks
expense
guileful
obtain'd
awake
nobility!
sloth
dim
horrors
new-begot:
cropp'd
flower-de-luces
england's
tides
concern
steel
disgraceful
robes!
intermissive
miseries
view
petty
dauphin
charles
join'd
reignier
anjou
alencon
flieth
reproach?
enemies'
throats
slack
doubt'st
forwardness?
army
muster'd
wherewith
overrun
add
laments
bedew
hearse
dismal
talbot
overcame?
o'erthrown:
large
tenth
august
retir
siege
troop
encompass
enrank
pikes
archers
sharp
stakes
pluck'd
hedges
confusedly
horsemen
continu
human
enact
wonders
lance:
enrag
flew:
exclaim'd
agaz
spy
undaunt
talbot!
amain
rush'd
fully
seal'd
fastolfe
play'd
vaward
relieve
stroke
wreck
massacre
enclos
enemies:
walloon
dauphin's
assembl
presume
slain?
slay
idly
pomp
dastard
foemen
scales
hungerford:
slaughter'd
likewise
pay:
hale
headlong
throne:
bonfires
george's
quake
besieg
faint:
salisbury
craveth
supply
hardly
mutiny
multitude
quell
obedience
yoke
tower
munition
eltham
ordain'd
governor
devise
function
attend:
office:
chiefest
stern
weal
flourish
known:
late
victors
moment
have?
otherwhiles
famish'd
ghosts
faintly
besiege
porridge
bull-beeves:
mules
provender
piteous
mice
siege:
fear:
remaineth
mad-brain'd
frett
alarum!
rush
forlorn
french!
killeth
like?
i!
dogs!
dastards!
'midst
homicide
fighteth
hungry
froissart
countryman
records
olivers
rowlands
edward
verifi
samsons
goliases
sendeth
skirmish
ten!
raw-bon
rascals!
e'er
audacity?
town
hare-brain'd
hunger
enforce
eager:
walls
forsake
gimmors
dauphin?
cheer
appall'd:
overthrow
wrought
offence?
dismay'd
vision
ordain
prophecy
sibyls
rome:
descry
unfallible
place:
proudly
stern:
joan
la
pucelle
feats?
thinkest
apart
dash
shepherd's
wit
untrain'd
pleased
contemptible
estate:
lo
lambs
sun's
parch
display'd
deign
appear
will'd
free
country
calamity:
success:
complete
reveal'd
herself
whereas
swart
rays
infus
unpremeditat
sex
resolve
mate
astonish'd
terms:
buckle
vanquishest
renounce
confidence
keen-edg
deck'd
touraine
katharine's
churchyard
chose
overcomes
hands!
amazon
fightest
deborah
christ's
helps
impatiently
desire
subdu
sueth
profession's
sacr
above:
chas
recompense
meantime
prostrate
thrall
shrives
smock
protract
disturb
know:
shrewd
tempters
no?
distrustful
recreants!
gasp
guard
confirm:
assign'd
assuredly
raise:
expect
martin's
summer
halcyon
circle
ceaseth
enlarge
broad
disperse
nought
dispers
glories
includ
ship
mahomet
inspir
dove?
eagle
helen
constantine
philip's
daughters
venus
fall'n
reverently
enough?
delays
immortaliz
try:
prophet
blue
conveyance
warders
gates
who's
knocks
imperiously?
protector?
protect
mine?
warrantize
flout
dunghill
grooms?
gloucester's
woodvile
noise
cardinal
forbids:
express
commandment
faint-heart
prizest
'fore
arrogant
brook?
shut
tawny
ambitious
humphry!
peel'd
priest
out?
usurp
proditor
manifest
conspirator
contrivedst
whores
indulgences
sin:
canvass
cardinal's
proce
insolence
foot:
damascus
cain
abel
child's
carry
face?
privileg
tug
cuff
soundly:
hat:
pope
dignities
rope!
stay?
wolf
sheep's
array
coats!
hypocrite!
winchester's
hurly-
burly
mayor
officers
lords!
supreme
magistrates
contumeliously
mayor!
know'st
wrongs:
beaufort
distrain'd
foe
citizens
o'ercharg
fines
seeks
armour
suppress
naught
rests
tumultuous
strife
repair
dwell
places
handle
weapon
henceforward
pain
law:
sure:
heart-blood
clubs
mayst
severally
coast
clear'd
depart
nobles
stomachs
bear!
gunner
master-gunner
suburbs
howe'er
unfortunate
miss'd
aim
rul
someth
espials
intrench'd
bars
yonder
overpeer
discover
vex
assault
inconvenience
ordnance
spy'st
governor's
turrets
glansdale
gargrave
return'd!
handl
prisoner?
got'st
releas
discourse
turret's
ponton
santrailles
exchang
baser
barter'd
disdain
scorn'd
crav
esteem'd
o!
fists
tell'st
entertain'd
scoffs
contumelious
taunts
market-place
produc
spectacle
terror
scarecrow
affrights
nails
stones
hurl
beholders
shame:
grisly
deem'd
'mongst
suppos
rend
spurn
pieces
posts
adamant:
chosen
minute-while
shoot
linstock
grieve
torments
sufficiently
supper-time
orleans:
count
frenchmen
fortify:
delight
thomas
william
opinions
battery
gate
bulwark
bridge
aught
skirmishes
enfeebl
sinners!
woful
man!
cross'd
farest
mirror
martial
cheek's
off!
tower!
tragedy!
thirteen
o'ercame
trump
strik
livest
salisbury?
vieweth
wants
bury
whiles--
beckons
'when
avenge
plantagenet
nero
burn:
thunders
lightens
tumult's
heavens?
cometh
noise?
gather
head:
prophetess
risen
lifteth
groan!
irks
puzzel
dolphin
dogfish
horse's
quagmire
brains
pursueth
driveth
driv
englishmen
force?
troops
retire
clad
chaseth
bout
dam
straightway
servest
disgrace
prevail?
crack
asunder
chastise
high-mind
strumpet
victual
o'ertake
scorn
hungry-starv
testament:
whirl
potter's
hannibal
conquers
lists:
bees
smoke
doves
noisome
stench
hives
driven
fierceness
whelps
countrymen!
renew
sheep
lions'
stead:
leopard
oft-subdu
trenches:
salisbury's
enter'd
salisbury!
hereof
vi
advance
wav
rescu
divinest
astraea's
success?
adonis'
gardens
bloom'd
fruitful
prophetess!
recover'd
hap
befall
bells
aloud
town?
banquet
celebrate
mirth
priests
friars
procession
endless
statelier
pyramis
rear
rhodope's
memphis'
was:
memory
ashes
urn
rich-jewel'd
darius
transport
festivals
queens
denis
france's
royally
sergeant
band
sentinels
vigilant:
sign
knowledge
servitors
beds
constrain'd
rain
burgundy
scal
ladders
redoubt
approach
regions
artois
wallon
picardy
carous
opportunity
fitt
quittance
deceit
baleful
sorcery
france!
fame
despair
arm's
fortitude
witches
hell!
pure?
maid!
martial!
masculine
underneath
standard
begun
spirits:
fortress
scale
flinty
bulwarks
ascend
agre
yond
corner
mount
arm!
assault!
cry:
'st
george'
unready
unready!
trow
alarums
chamber-doors
exploits
venturous
charles:
sp
defensive
deceitful
dame?
partakers
gain
much?
friend!
alike?
wak
prevail
improvident
soldiers!
default
captain
weighty
quarters
safely
shamefully
precinct
fro
reliev
sentinels:
way:
weakly
breach
shift
platforms
endamage
talbot!'
spoils
pitchy
mantle
over-veil'd
pursuit
middle
centre
ages
ruin
happen'd
erect
tomb
interr'd:
engrav
mournful
muse
new-come
champion
arc
confederates
rous
drowsy
refuge
discern
dusky
scar
trull
swiftly
turtle-doves
hail
acts
france?
talbot:
countess
auvergne
modesty
entreats
beheld
fills
peaceful
comic
crave
encounter'd
despise
suit
oratory
kindness
over-rul
thanks
company?
will:
unbidden
welcomest
remedy
whispers
mind?
countess's
porter
keys
madam
laid:
scythian
tomyris
cyrus'
rumor
achievements
account:
fain
censure
reports
ladyship
message
abroad
mothers
babes?
fabulous
hercules
hector
grim
strong-knit
silly
dwarf!
writhl
shrimp
craves
abrupt
belief
certify
talbot's
prisoner!
whom?
blood-thirsty
gallery
picture
hangs:
chain
tyranny
husbands
captivate
laughest
wretch?
moan
fond
whereon
severity
myself:
humanity:
spacious
roof
sufficient
contain't
riddl
merchant
contrarieties
agree?
horn
peal
madam?
persuaded
sinews
yoketh
rebellious
necks
razeth
subverts
desolate
victorious
abuse:
bruited
gather'd
presumption
provoke
wrath
sorry
misconstrue
composition
satisfaction
soldiers'
honoured
temple-garden
earls
somerset
suffolk
lawyer
silence?
temple-hall
garden
convenient
maintain'd
wrangl
error?
law
hawks
deeper
blades
temper:
girls
merriest
perhaps
judgement
quillets
wiser
daw
mannerly
forbearance:
purblind
apparell'd
shin
evident
glimmer
tongue-ti
dumb
significan
nots
thoughts:
true-born
plead
brier
flatterer
insinuat
fewest
roses
object
subscribe
silence
plainness
blossom
verdict
red
surgeon
on:
else?
study
argument?
scabbard
meditat
dye
witnessing
pure
error
somerset?
plantagenet?
pierc
whiles
consum
eats
pole
thereof
throat
pole!
yeoman
convers
wrong'st
lionel
clarence
england:
crestless
yeomen
root?
place's
craven
cambridge
execut
days?
attaint
exempt
gentry?
restor
attach
condemn'd
ripen'd
partaker
note
apprehension:
warn'd
cognizance
blood-drink
height
degree
chok
ambition!
brav
perforce
parliament
truce
creat
signal
rose:
prophesy:
souls
dinner:
gaolers
keepers
decay
rack
imprisonment
pursuivants
nestor-like
ag
argue
lamps
wax
exigent
overborne
burthen
pithless
wither'd
vine
droops
sapless
branches
strengthless
numb
unable
support
lump
clay
swift-wing
witt
keeper
come?
chamber
return'd
satisfi
gentleman!
equal
loathsome
sequestration
obscur
inheritance
arbitrator
despairs
umpire
troubles
expir
recover
ignobly
despis
gasp:
kindly
declare
stem
york's
stock
disease
upbraid
death:
obloquy
requit
alliance
imprison'd
detain'd
dungeon
pine
instrument
decease
fad
fourth
edward's
first-begotten
lawful
descent:
percies
usurpation
endeavor'd
advancement
that--young
begotten
body--
parentage
deriv
pedigree
heroic
mark:
rightful
liberty
succeed
derived
langley
sister
distress
levi
ween
install'd
diadem:
behead
mortimers
suppress'd
gather:
wary
studious
admonishments
execution
politic:
strong-fix
courts
cloy'd
settl
passage
age!
slaughterer
giveth
sorrow
funeral:
war!
soul!
pilgrimage
hermit
overpass'd
lock
imagine
burial
torch
meaner
sort:
redress
parliament-house
bill
snatches
premeditat
lines
pamphlets
studiously
humphrey
gloucester?
accuse
intend'st
invention
extemporal
presumptuous
priest!
commands
dishonour'd
although
writ
preferr'd
outrageous
crimes
verbatim
rehearse
method
pen:
wickedness
pestiferous
dissentious
pranks
infants
prattle
pernicious
usurer
lascivious
beseems
manifest?
laid'st
trap
sift
envious
malice
reply
covetous
perverse
haps
dissension
preferreth
do?--except
provok
offends
incens
duke:
engenders
thunder
accusations
good--
good!
grandfather!
lordly
imperious
another's
throne?
saucy
priest?
church?
patronage
unreverent
gloster!
reverent
spiritual
rome
roam
forbear
belongs
lordship
humbler
fitteth
touch'd
unhallow'd
[aside]
'speak
lords?'
uncles
watchmen
amity
scandal
peers
jar!
viperous
worm
gnaws
'down
tawny-coats!'
uproar
bishop's
'stones!
stones!'
forbidden
fill'd
pebble
contrary
pelt
knock'd
out:
windows
compell'd
shops
pates
ourself
mitigate
resolute
household
unaccustom'd
upright
inferior
commonweal
inkhorn
parings
say!
persuade
discord
afflict
sighs
relent?
prefer
broils?
obstinate
repulse
destroy
enmity
thirst
submit
compassion
stoop
discontent
fury
brows
appear:
tragical?
beaufort!
preach
offender
same?
gird
relent!
instruct
do?
countrymen
token
serveth
flag
followers:
dissemble
not!
joyful
contract!
masters!
surgeon's
physic
affords
scroll
exhibit
warwick:
especially
occasions
force:
recompens
willeth
belong
lineal
descent
humble
vows
reguerdon
york:
fall!
springs
perish
grudge
majesty!
york!
ignoble
seas
crown'd
france:
disanimates
friendly
ships
readiness
sennet
likely
ensue
burns
feign
flame:
fester'd
members
rot
bones
babe
finish
hapless
disguis
sacks
backs
breach:
market
corn
slothful
notice
rulers
qui
est
la?
paysans
pauvres
gens
folks
sell
bell
rung
stratagem!
practisants
specify
safest
discern'd
weakness
burning
wedd
joineth
talbotites!
beacon
turret
foes!
defer
dauphin!'
excursion
rue
survive
sorceress
hellish
unawares
escap
alarum:
without:
gallants!
bread?
rate:
darnel
taste?
scoff
courtezan!
choke
harvest
treason!
grey-beard?
lance
chair?
hag
despite
encompass'd
lustful
paramours!
becomes
taunt
twit
cowardice
damsel
whisper
parliament!
speaker?
belike
hecate
signior
hang!
muleters
peasant
foot-boys
captains!
goodness
wi'
reproach
greatest
fame!
prick'd
sustain'd
die:
conqueror
late-betray
coeur-de-lion's
buri
partners
bestow
fitter
crazy
partner
woe
courageous
pendragon
litter
vanquish
foes:
revive
breast!
safe!
attendants
haste?
flight:
talbot?
talbots
knight!
retreat:
burgundy:
victory!
enshrines
erects
valour's
monuments
familiar
asleep:
bastard's
braves
gleeks?
amort?
expert
wills
deceas
exequies
fulfill'd
rouen:
gentler
mightiest
potentates
misery
dismay
accident
cure
corrosive
remedi
frantic
peacock
sweep
tail
pull
plumes
guid
diffidence:
distrust
policies
statue
reverenc
saint:
employ
virgin
devise:
persuasions
mix'd
sugar'd
entice
nation
extirp
provinces
expuls
earldom
hark!
paris-ward
distance
rearward
lag
summon
burgundy!
burgundy?
charles?
enchant
undoubt
handmaid
over-tedious
defaced
cruel
lowly
pin
malady
unnatural
edg
streams
foreign
gore:
wash
spots
bewitch'd
relent
exclaims
progeny
joint'st
profit's
sake?
fashion'd
fugitive?
foe?
fight'st
slaughtermen
lord:
hers
batter'd
cannon-shot
knees
hearty
embrace:
frenchman:
duke!
beget
breasts
deserve
coronet
prejudice
basset
sovereign:
reclaim'd
fortresses
wall
esteem
lets
submissive
ascribes
kneels
resident
stouter
resolv
faithful
tast
reguerdon'd
face:
create
coronation
former
spakest?
bark
strikes
whoso
venge
miscreant
sixth!
elect
pretend
malicious
practises
righteous
calais
vow'd
garter
craven's
unworthily
install
patay
trusty
squire
amiss
fact
infamous
beseem
extremes
degrad
hedge-born
swain
hear'st
doom!
knight:
style?
bluntly
'to
'
sovereign?
churlish
superscription
alteration
will?
reads
'i
especial
oppression
forsaken
treachery!
dissembl
guile?
revolt?
contain?
chastisement
abuse
content?
liege!
begg'd
mine:
patient
exclaim?
combat?
complain?
carp
represent
master's
stubbornly
repugn
argu
ignominious
confutation
defence
lord's
worthiness
benefit
petition
quaint
conceit
gloss
exceptions
badge
pronounc
paleness
bewray'd
faintness
left?
cunningly
madness
rules
brainsick
slight
frivolous
factious
emulations
arise!
cousins
tri
highness
toucheth
decide
pledge
confirm
so!
strife!
prate!
vassals
ashamed
immodest
outrage
objections
highness:
combatants:
waver
nation:
disagree
grudg
provoked
wilful
rebel!
infamy
arise
certified
toy
forego
putt
suspicious
incline
kinsmen
both:
discretions
teach:
continue
institute
unite
progenitors
cheerfully
digest
respite
traitorous
rout
prettily
methought
orator
fancy
wist
did--but
manag
passions
decipher'd
rancorous
rag
imagin
howsoe'er
simple
jarr
shoulder
bandy
presage
event
sceptres
bourdeaux
trumpeter:
aloft
captains
would:
homage
power:
frown
famine
climb
air-brav
ominous
owl
nation's
scourge!
period
approacheth
fortified
snares
tangle
squadrons
pitch'd
destruction
sacrament
rive
invincible
unconquer'd
spirit!
latest
glass
process
sandy
warn
timorous
dire
fables
enemy:
peruse
negligent
heedless
discipline!
park'd
herd
maz
yelp
kennel
curs!
rascal-like
moody-mad
stags
hounds
bay:
george
gascony
scouts
dogg'd
march'd
discovered
mightier
siege!
lowt
chevalier:
necessity!
miscarry
lucy
spur
girdl
hemm'd
destruction:
cornets
place!
ire
remiss
distress'd
'long
toward
grave?
vexation
stops
sunder'd
greet
maine
blois
tours
vulture
sedition
commanders
neglection
betray
fifth:
lands
hurry
rashly
sally
buckl
with:
over-dar
sulli
unheedful
adventure:
o'ermatch'd
william!
sent?
sold
adversity
assail
legions:
drops
war-weari
worthless
emulation
succors
yields
odds:
perisheth
withhold
collect
fraud
entrapp'd
noble-mind
dispatch
rescue:
adieu!
tutor
stratagems
revived
malignant
ill-bod
stars!
terrible
unavoid
danger:
swiftest
escape
son?
fly?
fly:
unknown
done:
vantage
everyone
bow
mortality
preserv
tomb?
name:
followers
die?
taint
blame?
sever'd
twain
divide:
eclipse
hemm
rescues
determin
warm'd
bold-fac
quicken'd
gallia
ireful
drew
maidenhood
interchang
'contaminat
spill
boy:'
purpos
fare?
chivalry?
stead
folly
wot
boat!
frenchmen's
mickle
age:
shorten
household's
fame:
paltry
die!
shame's
subject
mischance!
surely
son:
sire
crete
icarus
sweet:
commendable
prov
vii
smear'd
captivity
smile
commence
rough
guardant
assail'd
dizzy-ey
cluster
drench
over-mount
borne!
laugh'st
coupl
perpetuity
lither
hard-favour'd
breath!
frenchman
boy!
harms
blood!
said:
'thou
vanquish'd
maid:'
majestical
thus:
'young
pillage
giglot
wench:'
unworthy
inhears
nurser
harms!
hew
gallia's
forbear!
fled
herald
preceding
dauphin!
ask'st
seek'st
alcides
success
washford
waterford
valence
goodrig
urchinfield
blackmere
verdun
alton
cromwell
wingfield
furnival
sheffield
thrice-victorious
falconbridge
sixth
style
magnifiest
fly-blown
kingdom's
nemesis?
eyeballs
bullets
faces!
proudest
upstart
'em
putrefy
rear'd
phoenix
afeard
vein:
perus
emperor
armagnac?
humbly
excellence
godly
conclud
realms
affect
motion?
effusion
'stablish
quietness
impious
immanity
professors
effect
surer
armagnac
knit
authority
proffers
marriage
dowry
uncle!
young!
dalliance
paramour
ambassador
one:
choice
tends
habit
legate
ambassadors
degree?
verified
'if
co-equal
debat
resolved
conditions
inform'd
value
dower
jewel
affection
dover
inshipp'd
commit
legate:
sum
promised
holiness
ornaments
lordship's
parisians
palaces!
scout
happiness
accomplices!
scouts?
conjoin
somewhat
there:
fret
repine
fortunate!
angiers
spells
periapts
admonish
future
helpers
substitutes
monarch
fiends
appearance
argues
accustom'd
diligence
cull'd
powerful
over-long!
lop
member
condescend
redress?
blood-sacrifice
furtherance?
vail
lofty-plum
incan
notations
droopeth
fast:
unchain
spell
charms
fit
grace!
circe
shape!
worser
proper
dainty
plagu
surprised
beds!
bann
enchantress
tongue!
stake
margaret
gazes
fairest
fly!
eternal
naples
whosoe'er
nature's
allott
swan
downy
cygnets
servile
suffolk's
stay!
glassy
twinkl
beam
woo
pen
ink
disable
tongue?
daunt
sight?
beauty's
confounds
senses
suffolk--if
so--
love?
