{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "&": 7,
      "'": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      "?": 21,
      "a": 22,
      "b": 23,
      "c": 24,
      "d": 25,
      "e": 26,
      "f": 27,
      "g": 28,
      "h": 29,
      "i": 30,
      "j": 31,
      "k": 32,
      "l": 33,
      "m": 34,
      "n": 35,
      "o": 36,
      "p": 37,
      "q": 38,
      "r": 39,
      "s": 40,
      "t": 41,
      "u": 42,
      "v": 43,
      "w": 44,
      "x": 45,
      "y": 46,
      "z": 47,
      "##i": 48,
      "##t": 49,
      "##s": 50,
      "##b": 51,
      "##o": 52,
      "##l": 53,
      "##e": 54,
      "##y": 55,
      "##h": 56,
      "##a": 57,
      "##n": 58,
      "##g": 59,
      "##r": 60,
      "##c": 61,
      "##u": 62,
      "##d": 63,
      "##f": 64,
      "##m": 65,
      "##p": 66,
      "##w": 67,
      "##k": 68,
      "##v": 69,
      "##z": 70,
      "##x": 71,
      "##j": 72,
      "##q": 73,
      "th": 74,
      "##ou": 75,
      "##er": 76,
      "the": 77,
      "##nd": 78,
      "##or": 79,
      "##at": 80,
      "##in": 81,
      "##ll": 82,
      "##es": 83,
      "and": 84,
      "##is": 85,
      "##ar": 86,
      "to": 87,
      "you": 88,
      "##en": 89,
      "##on": 90,
      "##th": 91,
      "##an": 92,
      "of": 93,
      "no": 94,
      "wh": 95,
      "wi": 96,
      "##ve": 97,
      "##re": 98,
      "be": 99,
      "##om": 100,
      "##ing": 101,
      "in": 102,
      "##st": 103,
      "my": 104,
      "he": 105,
      "##ow": 106,
      "ha": 107,
      "##se": 108,
      "that": 109,
      "sh": 110,
      "##ce": 111,
      "##le": 112,
      "##ut": 113,
      "for": 114,
      "##ay": 115,
      "me": 116,
      "##ch": 117,
      "##ld": 118,
      "##ere": 119,
      "is": 120,
      "##ir": 121,
      "##et": 122,
      "##ed": 123,
      "not": 124,
      "##ur": 125,
      "##gh": 126,
      "##im": 127,
      "##oo": 128,
      "it": 129,
      "with": 130,
      "##it": 131,
      "we": 132,
      "st": 133,
      "your": 134,
      "thou": 135,
      "##ke": 136,
      "this": 137,
      "##ad": 138,
      "his": 139,
      "as": 140,
      "##as": 141,
      "##al": 142,
      "do": 143,
      "but": 144,
      "so": 145,
      "pr": 146,
      "##all": 147,
      "##ent": 148,
      "have": 149,
      "##ght": 150,
      "##id": 151,
      "li": 152,
      "on": 153,
      "##ome": 154,
      "him": 155,
      "##ath": 156,
      "##ly": 157,
      "will": 158,
      "##ord": 159,
      "de": 160,
      "##est": 161,
      "fr": 162,
      "what": 163,
      "##ain": 164,
      "##ould": 165,
      "##am": 166,
      "##ess": 167,
      "an": 168,
      "##ood": 169,
      "##ee": 170,
      "re": 171,
      "##ore": 172,
      "##ck": 173,
      "her": 174,
      "##us": 175,
      "##ion": 176,
      "##ver": 177,
      "##ra": 178,
      "thy": 179,
      "##ie": 180,
      "go": 181,
      "su": 182,
      "ma": 183,
      "##ea": 184,
      "lo": 185,
      "all": 186,
      "##ge": 187,
      "##ter": 188,
      "##ther": 189,
      "##our": 190,
      "shall": 191,
      "by": 192,
      "sp": 193,
      "##ight": 194,
      "if": 195,
      "##and": 196,
      "are": 197,
      "kn": 198,
      "ne": 199,
      "our": 200,
      "ch": 201,
      "lord": 202,
      "tr": 203,
      "##il": 204,
      "##ard": 205,
      "##ct": 206,
      "thee": 207,
      "good": 208,
      "there": 209,
      "man": 210,
      "up": 211,
      "##ue": 212,
      "fa": 213,
      "at": 214,
      "now": 215,
      "am": 216,
      "br": 217,
      "##ich": 218,
      "sir": 219,
      "mu": 220,
      "or": 221,
      "let": 222,
      "##ill": 223,
      "com": 224,
      "##ell": 225,
      "mo": 226,
      "##ear": 227,
      "##fe": 228,
      "she": 229,
      "con": 230,
      "come": 231,
      "##ous": 232,
      "from": 233,
      "##ine": 234,
      "##art": 235,
      "here": 236,
      "ll": 237,
      "##sel": 238,
      "en": 239,
      "would": 240,
      "##ive": 241,
      "than": 242,
      "un": 243,
      "they": 244,
      "##ant": 245,
      "was": 246,
      "##ot": 247,
      "##one": 248,
      "more": 249,
      "know": 250,
      "##ble": 251,
      "##ers": 252,
      "well": 253,
      "can": 254,
      "##un": 255,
      "sw": 256,
      "how": 257,
      "bl": 258,
      "which": 259,
      "##ven": 260,
      "then": 261,
      "see": 262,
      "##ul": 263,
      "bo": 264,
      "them": 265,
      "love": 266,
      "ar": 267,
      "who": 268,
      "ta": 269,
      "when": 270,
      "say": 271,
      "##ry": 272,
      "their": 273,
      "##ame": 274,
      "##ate": 275,
      "wor": 276,
      "##pp": 277,
      "like": 278,
      "##ind": 279,
      "hath": 280,
      "##ence": 281,
      "us": 282,
      "##ish": 283,
      "se": 284,
      "##self": 285,
      "ho": 286,
      "##um": 287,
      "##row": 288,
      "did": 289,
      "##au": 290,
      "where": 291,
      "king": 292,
      "##ink": 293,
      "one": 294,
      "mad": 295,
      "upon": 296,
      "##ic": 297,
      "may": 298,
      "pl": 299,
      "##ong": 300,
      "##ure": 301,
      "sa": 302,
      "##ast": 303,
      "should": 304,
      "po": 305,
      "mar": 306,
      "make": 307,
      "##ri": 308,
      "gre": 309,
      "were": 310,
      "al": 311,
      "##ance": 312,
      "##ook": 313,
      "out": 314,
      "##ves": 315,
      "yet": 316,
      "must": 317,
      "##ather": 318,
      "dis": 319,
      "ag": 320,
      "had": 321,
      "##ort": 322,
      "some": 323,
      "pro": 324,
      "##are": 325,
      "##fore": 326,
      "##nds": 327,
      "why": 328,
      "too": 329,
      "##ol": 330,
      "tw": 331,
      "##eak": 332,
      "tis": 333,
      "##pe": 334,
      "##ice": 335,
      "##ig": 336,
      "tim": 337,
      "such": 338,
      "speak": 339,
      "##em": 340,
      "give": 341,
      "##ro": 342,
      "ex": 343,
      "these": 344,
      "##ity": 345,
      "hon": 346,
      "again": 347,
      "god": 348,
      "##oun": 349,
      "##pt": 350,
      "heart": 351,
      "gra": 352,
      "##ff": 353,
      "##ound": 354,
      "take": 355,
      "le": 356,
      "##to": 357,
      "qu": 358,
      "##ies": 359,
      "ever": 360,
      "think": 361,
      "##ick": 362,
      "##nder": 363,
      "look": 364,
      "cl": 365,
      "most": 366,
      "##ose": 367,
      "##ness": 368,
      "tell": 369,
      "##orn": 370,
      "day": 371,
      "ab": 372,
      "great": 373,
      "mine": 374,
      "hea": 375,
      "co": 376,
      "##ery": 377,
      "nor": 378,
      "ey": 379,
      "##wn": 380,
      "##ust": 381,
      "aw": 382,
      "##ise": 383,
      "father": 384,
      "bre": 385,
      "##urn": 386,
      "time": 387,
      "##other": 388,
      "##ist": 389,
      "str": 390,
      "##own": 391,
      "##ster": 392,
      "hear": 393,
      "##ady": 394,
      "##age": 395,
      "##ful": 396,
      "##ci": 397,
      "##ack": 398,
      "never": 399,
      "much": 400,
      "ro": 401,
      "##ire": 402,
      "bet": 403,
      "des": 404,
      "##ass": 405,
      "off": 406,
      "men": 407,
      "##ng": 408,
      "fo": 409,
      "gent": 410,
      "war": 411,
      "##ep": 412,
      "fl": 413,
      "##ation": 414,
      "frie": 415,
      "per": 416,
      "##ft": 417,
      "lea": 418,
      "##ag": 419,
      "ear": 420,
      "gr": 421,
      "##out": 422,
      "art": 423,
      "night": 424,
      "##qu": 425,
      "sc": 426,
      "fair": 427,
      "##ang": 428,
      "##ince": 429,
      "##thing": 430,
      "death": 431,
      "blood": 432,
      "wr": 433,
      "word": 434,
      "pray": 435,
      "##ase": 436,
      "##eet": 437,
      "call": 438,
      "er": 439,
      "gentle": 440,
      "ad": 441,
      "hand": 442,
      "##ide": 443,
      "comm": 444,
      "##igh": 445,
      "ple": 446,
      "##ak": 447,
      "la": 448,
      "fear": 449,
      "life": 450,
      "##io": 451,
      "heaven": 452,
      "##ull": 453,
      "##ile": 454,
      "##ither": 455,
      "doth": 456,
      "##ith": 457,
      "##ings": 458,
      "##ud": 459,
      "master": 460,
      "part": 461,
      "##per": 462,
      "foo": 463,
      "##ough": 464,
      "##ber": 465,
      "sweet": 466,
      "jo": 467,
      "hast": 468,
      "ser": 469,
      "away": 470,
      "made": 471,
      "any": 472,
      "##ip": 473,
      "##oul": 474,
      "very": 475,
      "##ress": 476,
      "son": 477,
      "##tle": 478,
      "coun": 479,
      "##ign": 480,
      "ay": 481,
      "cann": 482,
      "##el": 483,
      "##ree": 484,
      "true": 485,
      "honour": 486,
      "stand": 487,
      "thus": 488,
      "sl": 489,
      "cannot": 490,
      "##iv": 491,
      "own": 492,
      "##eed": 493,
      "app": 494,
      "##ment": 495,
      "##ite": 496,
      "other": 497,
      "im": 498,
      "##eep": 499,
      "lady": 500,
      "du": 501,
      "##ward": 502,
      "pre": 503,
      "##ans": 504,
      "been": 505,
      "##ss": 506,
      "bear": 507,
      "before": 508,
      "##ty": 509,
      "af": 510,
      "##aught": 511,
      "##ction": 512,
      "brother": 513,
      "gl": 514,
      "em": 515,
      "##ph": 516,
      "world": 517,
      "done": 518,
      "name": 519,
      "wom": 520,
      "head": 521,
      "leave": 522,
      "way": 523,
      "comp": 524,
      "might": 525,
      "pres": 526,
      "##orrow": 527,
      "cont": 528,
      "##end": 529,
      "could": 530,
      "##cc": 531,
      "eyes": 532,
      "##ach": 533,
      "##ap": 534,
      "noble": 535,
      "down": 536,
      "rem": 537,
      "poor": 538,
      "being": 539,
      "##ts": 540,
      "arm": 541,
      "into": 542,
      "long": 543,
      "fir": 544,
      "beg": 545,
      "##ief": 546,
      "old": 547,
      "nothing": 548,
      "fool": 549,
      "till": 550,
      "##ave": 551,
      "therefore": 552,
      "cour": 553,
      "##ace": 554,
      "##man": 555,
      "ind": 556,
      "##atter": 557,
      "though": 558,
      "##rown": 559,
      "thought": 560,
      "new": 561,
      "pur": 562,
      "##ied": 563,
      "grace": 564,
      "even": 565,
      "##sw": 566,
      "##les": 567,
      "whose": 568,
      "foll": 569,
      "comes": 570,
      "better": 571,
      "mer": 572,
      "keep": 573,
      "show": 574,
      "nay": 575,
      "##ious": 576,
      "##atch": 577,
      "both": 578,
      "##land": 579,
      "rep": 580,
      "two": 581,
      "##ouse": 582,
      "##ause": 583,
      "##ks": 584,
      "pea": 585,
      "dr": 586,
      "find": 587,
      "dead": 588,
      "har": 589,
      "myself": 590,
      "##ears": 591,
      "##ason": 592,
      "dear": 593,
      "soul": 594,
      "against": 595,
      "put": 596,
      "##less": 597,
      "peace": 598,
      "many": 599,
      "hold": 600,
      "fell": 601,
      "##kes": 602,
      "##ving": 603,
      "##tain": 604,
      "best": 605,
      "fort": 606,
      "char": 607,
      "first": 608,
      "tru": 609,
      "##ild": 610,
      "##aughter": 611,
      "##ple": 612,
      "##iss": 613,
      "live": 614,
      "every": 615,
      "duke": 616,
      "##come": 617,
      "mist": 618,
      "##sh": 619,
      "##uck": 620,
      "conf": 621,
      "lie": 622,
      "under": 623,
      "eng": 624,
      "those": 625,
      "set": 626,
      "##ces": 627,
      "still": 628,
      "nat": 629,
      "##li": 630,
      "##able": 631,
      "high": 632,
      "##ted": 633,
      "sm": 634,
      "thr": 635,
      "friends": 636,
      "##ower": 637,
      "##ew": 638,
      "madam": 639,
      "sle": 640,
      "##ought": 641,
      "que": 642,
      "##cy": 643,
      "end": 644,
      "wit": 645,
      "worth": 646,
      "fortun": 647,
      "lit": 648,
      "hel": 649,
      "stay": 650,
      "follow": 651,
      "fare": 652,
      "house": 653,
      "##ian": 654,
      "cons": 655,
      "wife": 656,
      "tong": 657,
      "##ia": 658,
      "##ake": 659,
      "little": 660,
      "serv": 661,
      "el": 662,
      "##ange": 663,
      "young": 664,
      "dev": 665,
      "die": 666,
      "##ors": 667,
      "mon": 668,
      "prince": 669,
      "bring": 670,
      "bes": 671,
      "queen": 672,
      "none": 673,
      "answ": 674,
      "faith": 675,
      "gone": 676,
      "hour": 677,
      "res": 678,
      "##os": 679,
      "##oud": 680,
      "bel": 681,
      "gi": 682,
      "boy": 683,
      "whom": 684,
      "cur": 685,
      "turn": 686,
      "friend": 687,
      "##alk": 688,
      "fall": 689,
      "##ier": 690,
      "##well": 691,
      "daughter": 692,
      "full": 693,
      "hum": 694,
      "rest": 695,
      "after": 696,
      "indeed": 697,
      "himself": 698,
      "gu": 699,
      "##ius": 700,
      "##ens": 701,
      "place": 702,
      "unto": 703,
      "pa": 704,
      "wel": 705,
      "##ield": 706,
      "mother": 707,
      "ob": 708,
      "##der": 709,
      "##iness": 710,
      "since": 711,
      "##alt": 712,
      "kind": 713,
      "rich": 714,
      "vir": 715,
      "answer": 716,
      "wo": 717,
      "bid": 718,
      "fal": 719,
      "woman": 720,
      "please": 721,
      "count": 722,
      "rome": 723,
      "beh": 724,
      "play": 725,
      "mind": 726,
      "sar": 727,
      "face": 728,
      "fellow": 729,
      "vill": 730,
      "present": 731,
      "else": 732,
      "##ock": 733,
      "tre": 734,
      "thine": 735,
      "##lt": 736,
      "##its": 737,
      "##esty": 738,
      "acc": 739,
      "##led": 740,
      "mistress": 741,
      "once": 742,
      "imp": 743,
      "words": 744,
      "court": 745,
      "tongue": 746,
      "bra": 747,
      "thing": 748,
      "mean": 749,
      "##eech": 750,
      "val": 751,
      "dou": 752,
      "hence": 753,
      "right": 754,
      "eye": 755,
      "dost": 756,
      "##for": 757,
      "##ps": 758,
      "##ison": 759,
      "pass": 760,
      "##ect": 761,
      "seem": 762,
      "ant": 763,
      "sword": 764,
      "dra": 765,
      "hus": 766,
      "##cl": 767,
      "forth": 768,
      "bed": 769,
      "about": 770,
      "##ling": 771,
      "said": 772,
      "##reat": 773,
      "back": 774,
      "pe": 775,
      "pat": 776,
      "##old": 777,
      "has": 778,
      "sub": 779,
      "need": 780,
      "par": 781,
      "tra": 782,
      "##sand": 783,
      "##ench": 784,
      "marry": 785,
      "ca": 786,
      "matter": 787,
      "ret": 788,
      "##lf": 789,
      "##red": 790,
      "meet": 791,
      "spir": 792,
      "crown": 793,
      "ere": 794,
      "##ret": 795,
      "child": 796,
      "nature": 797,
      "##ition": 798,
      "ass": 799,
      "##band": 800,
      "hor": 801,
      "kill": 802,
      "##we": 803,
      "three": 804,
      "wrong": 805,
      "dre": 806,
      "france": 807,
      "hope": 808,
      "##men": 809,
      "welcome": 810,
      "just": 811,
      "reason": 812,
      "##dy": 813,
      "husband": 814,
      "home": 815,
      "light": 816,
      "car": 817,
      "##asure": 818,
      "fortune": 819,
      "over": 820,
      "earth": 821,
      "farewell": 822,
      "##ouch": 823,
      "sure": 824,
      "tro": 825,
      "without": 826,
      "hang": 827,
      "fur": 828,
      "##ins": 829,
      "wear": 830,
      "##aint": 831,
      "lords": 832,
      "came": 833,
      "morrow": 834,
      "sleep": 835,
      "heard": 836,
      "##ister": 837,
      "power": 838,
      "thank": 839,
      "breath": 840,
      "cr": 841,
      "virt": 842,
      "##if": 843,
      "##ab": 844,
      "another": 845,
      "##ieve": 846,
      "use": 847,
      "##oke": 848,
      "thousand": 849,
      "cause": 850,
      "makes": 851,
      "##uty": 852,
      "law": 853,
      "get": 854,
      "##ost": 855,
      "##selves": 856,
      "mis": 857,
      "##xt": 858,
      "##ship": 859,
      "help": 860,
      "bus": 861,
      "##ory": 862,
      "break": 863,
      "far": 864,
      "pra": 865,
      "##ardon": 866,
      "gods": 867,
      "does": 868,
      "hands": 869,
      "letter": 870,
      "ban": 871,
      "##ience": 872,
      "##ken": 873,
      "##ows": 874,
      "pardon": 875,
      "sent": 876,
      "att": 877,
      "##ains": 878,
      "false": 879,
      "ed": 880,
      "##ru": 881,
      "forg": 882,
      "rather": 883,
      "things": 884,
      "sold": 885,
      "happ": 886,
      "shame": 887,
      "gold": 888,
      "truth": 889,
      "##pect": 890,
      "hither": 891,
      "news": 892,
      "enough": 893,
      "##cle": 894,
      "##fect": 895,
      "maid": 896,
      "##ail": 897,
      "##vy": 898,
      "lay": 899,
      "##yal": 900,
      "suff": 901,
      "wish": 902,
      "only": 903,
      "adv": 904,
      "within": 905,
      "mark": 906,
      "##ony": 907,
      "england": 908,
      "honest": 909,
      "remem": 910,
      "ill": 911,
      "last": 912,
      "##eel": 913,
      "##cious": 914,
      "##co": 915,
      "ye": 916,
      "state": 917,
      "##ceive": 918,
      "wilt": 919,
      "den": 920,
      "land": 921,
      "sil": 922,
      "##sed": 923,
      "disp": 924,
      "gentleman": 925,
      "##fort": 926,
      "bar": 927,
      "##int": 928,
      "##ute": 929,
      "maj": 930,
      "youth": 931,
      "inst": 932,
      "##ents": 933,
      "##rant": 934,
      "devil": 935,
      "op": 936,
      "want": 937,
      "bec": 938,
      "swear": 939,
      "command": 940,
      "##ial": 941,
      "##ried": 942,
      "cor": 943,
      "cous": 944,
      "tears": 945,
      "shalt": 946,
      "##eng": 947,
      "##any": 948,
      "born": 949,
      "##bt": 950,
      "pers": 951,
      "through": 952,
      "##esh": 953,
      "yourself": 954,
      "saw": 955,
      "care": 956,
      "exce": 957,
      "return": 958,
      "sign": 959,
      "##ily": 960,
      "stri": 961,
      "##gether": 962,
      "faul": 963,
      "enem": 964,
      "##ates": 965,
      "grief": 966,
      "fire": 967,
      "sea": 968,
      "##eal": 969,
      "##ash": 970,
      "purp": 971,
      "##hn": 972,
      "john": 973,
      "bur": 974,
      "dar": 975,
      "run": 976,
      "fight": 977,
      "strange": 978,
      "##gar": 979,
      "majesty": 980,
      "##ting": 981,
      "##ener": 982,
      "int": 983,
      "cousin": 984,
      "ph": 985,
      "##dd": 986,
      "##ester": 987,
      "send": 988,
      "##iz": 989,
      "oft": 990,
      "##ions": 991,
      "##ctor": 992,
      "deed": 993,
      "horse": 994,
      "mur": 995,
      "talk": 996,
      "joy": 997,
      "jud": 998,
      "vo": 999,
      "##vere": 1000,
      "##ject": 1001,
      "weep": 1002,
      "##ms": 1003,
      "while": 1004,
      "wind": 1005,
      "means": 1006,
      "##anger": 1007,
      "less": 1008,
      "prove": 1009,
      "lost": 1010,
      "villain": 1011,
      "spirit": 1012,
      "sun": 1013,
      "seen": 1014,
      "##ub": 1015,
      "near": 1016,
      "free": 1017,
      "kiss": 1018,
      "ent": 1019,
      "fly": 1020,
      "##bour": 1021,
      "seek": 1022,
      "strong": 1023,
      "##ey": 1024,
      "prom": 1025,
      "hard": 1026,
      "together": 1027,
      "yours": 1028,
      "sick": 1029,
      "##ues": 1030,
      "##lo": 1031,
      "##ons": 1032,
      "##ides": 1033,
      "##ner": 1034,
      "##vour": 1035,
      "beat": 1036,
      "arms": 1037,
      "draw": 1038,
      "grow": 1039,
      "##ary": 1040,
      "reven": 1041,
      "enter": 1042,
      "left": 1043,
      "##dom": 1044,
      "body": 1045,
      "half": 1046,
      "deser": 1047,
      "believe": 1048,
      "tem": 1049,
      "##ib": 1050,
      "read": 1051,
      "cry": 1052,
      "itself": 1053,
      "supp": 1054,
      "gener": 1055,
      "##lish": 1056,
      "##ets": 1057,
      "royal": 1058,
      "sorrow": 1059,
      "##und": 1060,
      "##op": 1061,
      "##air": 1062,
      "##oney": 1063,
      "##outh": 1064,
      "bea": 1065,
      "comfort": 1066,
      "found": 1067,
      "ra": 1068,
      "##vers": 1069,
      "di": 1070,
      "sing": 1071,
      "business": 1072,
      "sit": 1073,
      "quick": 1074,
      "further": 1075,
      "win": 1076,
      "##oura": 1077,
      "thoughts": 1078,
      "foul": 1079,
      "country": 1080,
      "##ient": 1081,
      "##ade": 1082,
      "work": 1083,
      "fie": 1084,
      "beseech": 1085,
      "##ween": 1086,
      "told": 1087,
      "says": 1088,
      "disc": 1089,
      "hen": 1090,
      "##ning": 1091,
      "met": 1092,
      "##alth": 1093,
      "sen": 1094,
      "##ertain": 1095,
      "##ork": 1096,
      "au": 1097,
      "fit": 1098,
      "##ove": 1099,
      "##ats": 1100,
      "##ime": 1101,
      "##ush": 1102,
      "##ople": 1103,
      "alas": 1104,
      "lear": 1105,
      "ty": 1106,
      "proud": 1107,
      "lies": 1108,
      "between": 1109,
      "lu": 1110,
      "sister": 1111,
      "service": 1112,
      "same": 1113,
      "prith": 1114,
      "prithee": 1115,
      "gave": 1116,
      "late": 1117,
      "save": 1118,
      "desire": 1119,
      "worthy": 1120,
      "touch": 1121,
      "cold": 1122,
      "remember": 1123,
      "sound": 1124,
      "cond": 1125,
      "bloody": 1126,
      "##form": 1127,
      "henry": 1128,
      "york": 1129,
      "doubt": 1130,
      "dam": 1131,
      "pity": 1132,
      "bu": 1133,
      "gro": 1134,
      "##fend": 1135,
      "prot": 1136,
      "##ounds": 1137,
      "bless": 1138,
      "purpose": 1139,
      "tit": 1140,
      "##use": 1141,
      "inf": 1142,
      "people": 1143,
      "murder": 1144,
      "each": 1145,
      "ask": 1146,
      "air": 1147,
      "lead": 1148,
      "aff": 1149,
      "cra": 1150,
      "mus": 1151,
      "oath": 1152,
      "sad": 1153,
      "ang": 1154,
      "trust": 1155,
      "danger": 1156,
      "sight": 1157,
      "##itor": 1158,
      "soon": 1159,
      "che": 1160,
      "serve": 1161,
      "cass": 1162,
      "yes": 1163,
      "dog": 1164,
      "uncle": 1165,
      "antony": 1166,
      "te": 1167,
      "sin": 1168,
      "##ures": 1169,
      "##unt": 1170,
      "dream": 1171,
      "meth": 1172,
      "alone": 1173,
      "dist": 1174,
      "hate": 1175,
      "##ered": 1176,
      "stra": 1177,
      "del": 1178,
      "general": 1179,
      "sk": 1180,
      "yield": 1181,
      "thyself": 1182,
      "cut": 1183,
      "certain": 1184,
      "##ls": 1185,
      "exp": 1186,
      "cap": 1187,
      "dare": 1188,
      "charge": 1189,
      "lose": 1190,
      "vi": 1191,
      "wat": 1192,
      "##rew": 1193,
      "times": 1194,
      "common": 1195,
      "drink": 1196,
      "happy": 1197,
      "cle": 1198,
      "gall": 1199,
      "ter": 1200,
      "##oose": 1201,
      "looks": 1202,
      "banish": 1203,
      "bir": 1204,
      "prov": 1205,
      "company": 1206,
      "min": 1207,
      "##up": 1208,
      "knows": 1209,
      "holy": 1210,
      "days": 1211,
      "foot": 1212,
      "wa": 1213,
      "##iet": 1214,
      "prison": 1215,
      "lives": 1216,
      "favour": 1217,
      "gracious": 1218,
      "content": 1219,
      "wise": 1220,
      "brought": 1221,
      "ten": 1222,
      "##cess": 1223,
      "som": 1224,
      "years": 1225,
      "##most": 1226,
      "grave": 1227,
      "warrant": 1228,
      "virtue": 1229,
      "bound": 1230,
      "##king": 1231,
      "known": 1232,
      "behold": 1233,
      "brave": 1234,
      "ring": 1235,
      "burn": 1236,
      "ga": 1237,
      "past": 1238,
      "star": 1239,
      "four": 1240,
      "sat": 1241,
      "dep": 1242,
      "highness": 1243,
      "patience": 1244,
      "##retch": 1245,
      "ba": 1246,
      "money": 1247,
      "prin": 1248,
      "given": 1249,
      "music": 1250,
      "ac": 1251,
      "field": 1252,
      "sur": 1253,
      "##be": 1254,
      "##anc": 1255,
      "nob": 1256,
      "gentlemen": 1257,
      "edward": 1258,
      "lad": 1259,
      "pay": 1260,
      "ru": 1261,
      "##let": 1262,
      "##ury": 1263,
      "loves": 1264,
      "##ices": 1265,
      "because": 1266,
      "mort": 1267,
      "ven": 1268,
      "yea": 1269,
      "##iers": 1270,
      "##aim": 1271,
      "dem": 1272,
      "french": 1273,
      "knight": 1274,
      "report": 1275,
      "act": 1276,
      "div": 1277,
      "eat": 1278,
      "##ible": 1279,
      "##ert": 1280,
      "##ength": 1281,
      "age": 1282,
      "neither": 1283,
      "capt": 1284,
      "##ren": 1285,
      "##wick": 1286,
      "##ix": 1287,
      "inc": 1288,
      "##ump": 1289,
      "poss": 1290,
      "quest": 1291,
      "hot": 1292,
      "mouth": 1293,
      "didst": 1294,
      "writ": 1295,
      "gar": 1296,
      "##ift": 1297,
      "##mer": 1298,
      "hell": 1299,
      "warwick": 1300,
      "##ude": 1301,
      "mercy": 1302,
      "something": 1303,
      "prof": 1304,
      "pleas": 1305,
      "learn": 1306,
      "vis": 1307,
      "##oth": 1308,
      "##enty": 1309,
      "deep": 1310,
      "deli": 1311,
      "requ": 1312,
      "thanks": 1313,
      "bold": 1314,
      "est": 1315,
      "##ated": 1316,
      "mock": 1317,
      "sec": 1318,
      "black": 1319,
      "pleasure": 1320,
      "confess": 1321,
      "knave": 1322,
      "##els": 1323,
      "women": 1324,
      "open": 1325,
      "ah": 1326,
      "jew": 1327,
      "woo": 1328,
      "sum": 1329,
      "appear": 1330,
      "cast": 1331,
      "##ipp": 1332,
      "##by": 1333,
      "##ont": 1334,
      "canst": 1335,
      "richard": 1336,
      "##iant": 1337,
      "##iece": 1338,
      "##fection": 1339,
      "attend": 1340,
      "fault": 1341,
      "watch": 1342,
      "whil": 1343,
      "lov": 1344,
      "person": 1345,
      "col": 1346,
      "dro": 1347,
      "red": 1348,
      "##cius": 1349,
      "either": 1350,
      "##mb": 1351,
      "##vent": 1352,
      "toward": 1353,
      "suit": 1354,
      "quar": 1355,
      "merry": 1356,
      "morn": 1357,
      "##br": 1358,
      "##ond": 1359,
      "hearts": 1360,
      "ground": 1361,
      "walk": 1362,
      "fast": 1363,
      "truly": 1364,
      "servant": 1365,
      "enemy": 1366,
      "ange": 1367,
      "goes": 1368,
      "heavy": 1369,
      "subject": 1370,
      "base": 1371,
      "mal": 1372,
      "##ron": 1373,
      "sake": 1374,
      "##ments": 1375,
      "beauty": 1376,
      "tender": 1377,
      "deliver": 1378,
      "##ior": 1379,
      "##gue": 1380,
      "cham": 1381,
      "ears": 1382,
      "haste": 1383,
      "wonder": 1384,
      "justice": 1385,
      "gain": 1386,
      "##gn": 1387,
      "##oward": 1388,
      "##ceed": 1389,
      "speech": 1390,
      "worse": 1391,
      "twas": 1392,
      "appro": 1393,
      "##oof": 1394,
      "reg": 1395,
      "next": 1396,
      "##inks": 1397,
      "took": 1398,
      "valiant": 1399,
      "entreat": 1400,
      "revenge": 1401,
      "sn": 1402,
      "inter": 1403,
      "almost": 1404,
      "ext": 1405,
      "ben": 1406,
      "pen": 1407,
      "pet": 1408,
      "##oot": 1409,
      "const": 1410,
      "twenty": 1411,
      "emb": 1412,
      "english": 1413,
      "side": 1414,
      "##ac": 1415,
      "##utus": 1416,
      "##ooth": 1417,
      "knew": 1418,
      "moon": 1419,
      "unt": 1420,
      "pret": 1421,
      "woe": 1422,
      "straight": 1423,
      "##ape": 1424,
      "sovere": 1425,
      "speed": 1426,
      "change": 1427,
      "leg": 1428,
      "scar": 1429,
      "question": 1430,
      "##sue": 1431,
      "##oman": 1432,
      "desp": 1433,
      "sovereign": 1434,
      "lau": 1435,
      "##uous": 1436,
      "having": 1437,
      "soft": 1438,
      "##each": 1439,
      "bos": 1440,
      "pluck": 1441,
      "course": 1442,
      "praise": 1443,
      "strike": 1444,
      "voice": 1445,
      "damn": 1446,
      "##aff": 1447,
      "town": 1448,
      "short": 1449,
      "##alm": 1450,
      "hark": 1451,
      "weak": 1452,
      "rec": 1453,
      "forb": 1454,
      "brutus": 1455,
      "excell": 1456,
      "fe": 1457,
      "opp": 1458,
      "hair": 1459,
      "note": 1460,
      "##rah": 1461,
      "unless": 1462,
      "##ount": 1463,
      "##lic": 1464,
      "glad": 1465,
      "soldier": 1466,
      "fet": 1467,
      "mess": 1468,
      "point": 1469,
      "counsel": 1470,
      "traitor": 1471,
      "water": 1472,
      "bosom": 1473,
      "coward": 1474,
      "lam": 1475,
      "##ready": 1476,
      "##stand": 1477,
      "hector": 1478,
      "spoke": 1479,
      "##ander": 1480,
      "stands": 1481,
      "prep": 1482,
      "emp": 1483,
      "duty": 1484,
      "tal": 1485,
      "##iest": 1486,
      "##oc": 1487,
      "##cester": 1488,
      "coming": 1489,
      "heavens": 1490,
      "sons": 1491,
      "methinks": 1492,
      "cro": 1493,
      "pom": 1494,
      "##sc": 1495,
      "##ities": 1496,
      "themselves": 1497,
      "already": 1498,
      "ap": 1499,
      "ach": 1500,
      "wretch": 1501,
      "##ne": 1502,
      "def": 1503,
      "ready": 1504,
      "sirrah": 1505,
      "plain": 1506,
      "flesh": 1507,
      "bad": 1508,
      "##ixt": 1509,
      "withal": 1510,
      "married": 1511,
      "scorn": 1512,
      "##gg": 1513,
      "liege": 1514,
      "suffer": 1515,
      "deny": 1516,
      "judg": 1517,
      "lest": 1518,
      "page": 1519,
      "wast": 1520,
      "##anch": 1521,
      "become": 1522,
      "stir": 1523,
      "##umber": 1524,
      "##riage": 1525,
      "harm": 1526,
      "presently": 1527,
      "und": 1528,
      "##iff": 1529,
      "##ring": 1530,
      "##ally": 1531,
      "chee": 1532,
      "grant": 1533,
      "##oy": 1534,
      "##ones": 1535,
      "##owers": 1536,
      "##ours": 1537,
      "close": 1538,
      "##dden": 1539,
      "laugh": 1540,
      "action": 1541,
      "bat": 1542,
      "hur": 1543,
      "wis": 1544,
      "##ec": 1545,
      "dish": 1546,
      "teach": 1547,
      "wall": 1548,
      "##eness": 1549,
      "wid": 1550,
      "##aud": 1551,
      "wherefore": 1552,
      "labour": 1553,
      "##ully": 1554,
      "creat": 1555,
      "sport": 1556,
      "trou": 1557,
      "strength": 1558,
      "wars": 1559,
      "glou": 1560,
      "respect": 1561,
      "lack": 1562,
      "##iar": 1563,
      "priv": 1564,
      "##agg": 1565,
      "add": 1566,
      "witness": 1567,
      "buck": 1568,
      "dire": 1569,
      "##ague": 1570,
      "needs": 1571,
      "##ourable": 1572,
      "book": 1573,
      "id": 1574,
      "##uff": 1575,
      "heir": 1576,
      "amb": 1577,
      "##umb": 1578,
      "##ument": 1579,
      "commend": 1580,
      "city": 1581,
      "five": 1582,
      "##race": 1583,
      "##feit": 1584,
      "flatter": 1585,
      "captain": 1586,
      "##ised": 1587,
      "##ank": 1588,
      "##east": 1589,
      "chr": 1590,
      "proceed": 1591,
      "##olk": 1592,
      "signior": 1593,
      "fetch": 1594,
      "bit": 1595,
      "feast": 1596,
      "ri": 1597,
      "white": 1598,
      "got": 1599,
      "loss": 1600,
      "##ils": 1601,
      "##une": 1602,
      "begin": 1603,
      "pale": 1604,
      "gloucester": 1605,
      "cam": 1606,
      "low": 1607,
      "pain": 1608,
      "sim": 1609,
      "vile": 1610,
      "lips": 1611,
      "bro": 1612,
      "sworn": 1613,
      "dark": 1614,
      "chamber": 1615,
      "ve": 1616,
      "##av": 1617,
      "##sters": 1618,
      "lordship": 1619,
      "##ott": 1620,
      "##ung": 1621,
      "##rice": 1622,
      "rob": 1623,
      "hours": 1624,
      "morning": 1625,
      "din": 1626,
      "ev": 1627,
      "jest": 1628,
      "main": 1629,
      "thir": 1630,
      "##als": 1631,
      "rel": 1632,
      "##vern": 1633,
      "sudden": 1634,
      "wherein": 1635,
      "resol": 1636,
      "fam": 1637,
      "offend": 1638,
      "wouldst": 1639,
      "kingdom": 1640,
      "soldiers": 1641,
      "quarre": 1642,
      "excellent": 1643,
      "##eth": 1644,
      "##ys": 1645,
      "##ern": 1646,
      "wild": 1647,
      "bell": 1648,
      "beast": 1649,
      "##ceiv": 1650,
      "##cience": 1651,
      "office": 1652,
      "guil": 1653,
      "romeo": 1654,
      "hide": 1655,
      "mil": 1656,
      "throw": 1657,
      "self": 1658,
      "fat": 1659,
      "pit": 1660,
      "##ays": 1661,
      "anon": 1662,
      "reb": 1663,
      "##unk": 1664,
      "march": 1665,
      "offer": 1666,
      "adm": 1667,
      "slave": 1668,
      "letters": 1669,
      "fore": 1670,
      "##oop": 1671,
      "stre": 1672,
      "move": 1673,
      "honourable": 1674,
      "abs": 1675,
      "beggar": 1676,
      "understand": 1677,
      "cheer": 1678,
      "somet": 1679,
      "sal": 1680,
      "##ires": 1681,
      "above": 1682,
      "##ize": 1683,
      "christ": 1684,
      "##vel": 1685,
      "receive": 1686,
      "mot": 1687,
      "whole": 1688,
      "poison": 1689,
      "marriage": 1690,
      "conscience": 1691,
      "det": 1692,
      "fill": 1693,
      "fash": 1694,
      "##asc": 1695,
      "chur": 1696,
      "among": 1697,
      "##empt": 1698,
      "dread": 1699,
      "cassio": 1700,
      "pretty": 1701,
      "feed": 1702,
      "sigh": 1703,
      "##ses": 1704,
      "##arge": 1705,
      "worship": 1706,
      "##ries": 1707,
      "slain": 1708,
      "spirits": 1709,
      "sense": 1710,
      "ke": 1711,
      "##of": 1712,
      "##essed": 1713,
      "speaks": 1714,
      "double": 1715,
      "children": 1716,
      "lim": 1717,
      "wed": 1718,
      "##ser": 1719,
      "##bs": 1720,
      "##vol": 1721,
      "##imes": 1722,
      "##ask": 1723,
      "host": 1724,
      "twere": 1725,
      "case": 1726,
      "lust": 1727,
      "rage": 1728,
      "##ham": 1729,
      "##hood": 1730,
      "health": 1731,
      "door": 1732,
      "kings": 1733,
      "guard": 1734,
      "treason": 1735,
      "acqu": 1736,
      "fing": 1737,
      "hund": 1738,
      "##ines": 1739,
      "##isf": 1740,
      "##cept": 1741,
      "##ution": 1742,
      "steal": 1743,
      "mod": 1744,
      "safe": 1745,
      "##roke": 1746,
      "fortunes": 1747,
      "hundred": 1748,
      "ef": 1749,
      "feel": 1750,
      "form": 1751,
      "##ool": 1752,
      "spo": 1753,
      "ourselves": 1754,
      "harry": 1755,
      "gives": 1756,
      "passion": 1757,
      "often": 1758,
      "card": 1759,
      "ut": 1760,
      "lion": 1761,
      "liber": 1762,
      "##ants": 1763,
      "along": 1764,
      "ble": 1765,
      "eas": 1766,
      "saint": 1767,
      "##od": 1768,
      "##az": 1769,
      "##pr": 1770,
      "brief": 1771,
      "affection": 1772,
      "seems": 1773,
      "fashion": 1774,
      "ele": 1775,
      "mir": 1776,
      "wound": 1777,
      "##ford": 1778,
      "whe": 1779,
      "beard": 1780,
      "force": 1781,
      "living": 1782,
      "tale": 1783,
      "offence": 1784,
      "##ations": 1785,
      "write": 1786,
      "longer": 1787,
      "##cover": 1788,
      "mortal": 1789,
      "judgment": 1790,
      "bow": 1791,
      "occ": 1792,
      "sor": 1793,
      "##ler": 1794,
      "##ny": 1795,
      "masters": 1796,
      "loving": 1797,
      "knock": 1798,
      "choose": 1799,
      "##antage": 1800,
      "##ages": 1801,
      "ladies": 1802,
      "cross": 1803,
      "##str": 1804,
      "issue": 1805,
      "chance": 1806,
      "trump": 1807,
      "join": 1808,
      "mighty": 1809,
      "souls": 1810,
      "enemies": 1811,
      "quickly": 1812,
      "satisf": 1813,
      "piece": 1814,
      "ver": 1815,
      "##ale": 1816,
      "disg": 1817,
      "exec": 1818,
      "gift": 1819,
      "##claim": 1820,
      "forget": 1821,
      "promise": 1822,
      "princes": 1823,
      "battle": 1824,
      "drown": 1825,
      "nur": 1826,
      "##af": 1827,
      "##aw": 1828,
      "##ites": 1829,
      "##ited": 1830,
      "bond": 1831,
      "claud": 1832,
      "small": 1833,
      "besides": 1834,
      "valour": 1835,
      "trouble": 1836,
      "effect": 1837,
      "died": 1838,
      "hu": 1839,
      "kate": 1840,
      "match": 1841,
      "##hile": 1842,
      "##ancy": 1843,
      "##ural": 1844,
      "seco": 1845,
      "breed": 1846,
      "perform": 1847,
      "consent": 1848,
      "dangerous": 1849,
      "wisdom": 1850,
      "##ying": 1851,
      "##inal": 1852,
      "fresh": 1853,
      "order": 1854,
      "exc": 1855,
      "##force": 1856,
      "patient": 1857,
      "deeds": 1858,
      "cal": 1859,
      "cup": 1860,
      "fine": 1861,
      "ign": 1862,
      "tar": 1863,
      "ur": 1864,
      "inn": 1865,
      "stud": 1866,
      "##ider": 1867,
      "trib": 1868,
      "arg": 1869,
      "presence": 1870,
      "possess": 1871,
      "won": 1872,
      "##ead": 1873,
      "##anio": 1874,
      "ham": 1875,
      "shar": 1876,
      "enc": 1877,
      "unw": 1878,
      "blow": 1879,
      "##aster": 1880,
      "bears": 1881,
      "emper": 1882,
      "heads": 1883,
      "moun": 1884,
      "##gr": 1885,
      "##mn": 1886,
      "shad": 1887,
      "ship": 1888,
      "##ames": 1889,
      "succ": 1890,
      "##ourn": 1891,
      "unk": 1892,
      "troth": 1893,
      "claudio": 1894,
      "second": 1895,
      "vow": 1896,
      "went": 1897,
      "##bly": 1898,
      "##oss": 1899,
      "##ety": 1900,
      "##eem": 1901,
      "##ility": 1902,
      "##uel": 1903,
      "hadst": 1904,
      "timon": 1905,
      "breast": 1906,
      "parts": 1907,
      "birth": 1908,
      "emperor": 1909,
      "jul": 1910,
      "mid": 1911,
      "ins": 1912,
      "##set": 1913,
      "cho": 1914,
      "conqu": 1915,
      "north": 1916,
      "fools": 1917,
      "foolish": 1918,
      "behind": 1919,
      "virtuous": 1920,
      "whilst": 1921,
      "bab": 1922,
      "fee": 1923,
      "year": 1924,
      "##fully": 1925,
      "##esy": 1926,
      "inv": 1927,
      "brain": 1928,
      "saf": 1929,
      "clar": 1930,
      "adie": 1931,
      "##pher": 1932,
      "title": 1933,
      "dull": 1934,
      "six": 1935,
      "##ners": 1936,
      "##ught": 1937,
      "shake": 1938,
      "forsw": 1939,
      "pride": 1940,
      "govern": 1941,
      "neigh": 1942,
      "cloud": 1943,
      "curse": 1944,
      "humour": 1945,
      "opin": 1946,
      "dest": 1947,
      "reign": 1948,
      "##cked": 1949,
      "##ular": 1950,
      "green": 1951,
      "counter": 1952,
      "pract": 1953,
      "##ealous": 1954,
      "entertain": 1955,
      "approach": 1956,
      "quarrel": 1957,
      "adieu": 1958,
      "bast": 1959,
      "port": 1960,
      "##bury": 1961,
      "##aves": 1962,
      "##iev": 1963,
      "going": 1964,
      "##ilus": 1965,
      "worst": 1966,
      "seal": 1967,
      "post": 1968,
      "lend": 1969,
      "quiet": 1970,
      "perceive": 1971,
      "contr": 1972,
      "buy": 1973,
      "church": 1974,
      "horn": 1975,
      "jack": 1976,
      "pi": 1977,
      "wood": 1978,
      "##irm": 1979,
      "stop": 1980,
      "qual": 1981,
      "awhile": 1982,
      "##rupt": 1983,
      "sus": 1984,
      "wert": 1985,
      "##bot": 1986,
      "measure": 1987,
      "##asion": 1988,
      "sole": 1989,
      "herself": 1990,
      "shallow": 1991,
      "wash": 1992,
      "least": 1993,
      "prayers": 1994,
      "shows": 1995,
      "obey": 1996,
      "##ledge": 1997,
      "angry": 1998,
      "depart": 1999,
      "hurt": 2000,
      "dinner": 2001,
      "cardinal": 2002,
      "round": 2003,
      "sch": 2004,
      "thither": 2005,
      "mel": 2006,
      "stood": 2007,
      "unh": 2008,
      "helen": 2009,
      "gainst": 2010,
      "bitter": 2011,
      "kept": 2012,
      "clarence": 2013,
      "cre": 2014,
      "jealous": 2015,
      "##ends": 2016,
      "##ding": 2017,
      "##wd": 2018,
      "##ker": 2019,
      "unf": 2020,
      "##osition": 2021,
      "carry": 2022,
      "ath": 2023,
      "roman": 2024,
      "sever": 2025,
      "plague": 2026,
      "proper": 2027,
      "imm": 2028,
      "dispatch": 2029,
      "pompe": 2030,
      "av": 2031,
      "gir": 2032,
      "list": 2033,
      "pains": 2034,
      "vain": 2035,
      "##ium": 2036,
      "##uit": 2037,
      "whither": 2038,
      "##rem": 2039,
      "ref": 2040,
      "tast": 2041,
      "earl": 2042,
      "##ify": 2043,
      "faults": 2044,
      "judge": 2045,
      "##ourage": 2046,
      "scarce": 2047,
      "sorry": 2048,
      "pal": 2049,
      "##ual": 2050,
      "##ores": 2051,
      "##ises": 2052,
      "##rey": 2053,
      "shr": 2054,
      "##lex": 2055,
      "proof": 2056,
      "##cted": 2057,
      "brook": 2058,
      "blind": 2059,
      "taken": 2060,
      "sac": 2061,
      "jove": 2062,
      "drum": 2063,
      "troilus": 2064,
      "demand": 2065,
      "colour": 2066,
      "talbot": 2067,
      "mut": 2068,
      "ren": 2069,
      "rasc": 2070,
      "##ray": 2071,
      "##zen": 2072,
      "noise": 2073,
      "##ingly": 2074,
      "##cks": 2075,
      "ours": 2076,
      "try": 2077,
      "concl": 2078,
      "alive": 2079,
      "offic": 2080,
      "laid": 2081,
      "fearful": 2082,
      "dishon": 2083,
      "bastard": 2084,
      "pompey": 2085,
      "gates": 2086,
      "sort": 2087,
      "##ges": 2088,
      "thro": 2089,
      "##ark": 2090,
      "fors": 2091,
      "trans": 2092,
      "usur": 2093,
      "ros": 2094,
      "others": 2095,
      "import": 2096,
      "##airs": 2097,
      "fled": 2098,
      "vie": 2099,
      "##so": 2100,
      "##een": 2101,
      "##jur": 2102,
      "##edy": 2103,
      "stor": 2104,
      "##ided": 2105,
      "trick": 2106,
      "conce": 2107,
      "hearing": 2108,
      "calls": 2109,
      "purse": 2110,
      "drunk": 2111,
      "##like": 2112,
      "golden": 2113,
      "hamlet": 2114,
      "corn": 2115,
      "ge": 2116,
      "rid": 2117,
      "##ife": 2118,
      "##oly": 2119,
      "##ror": 2120,
      "shape": 2121,
      "pros": 2122,
      "honesty": 2123,
      "contin": 2124,
      "smil": 2125,
      "virg": 2126,
      "troy": 2127,
      "auth": 2128,
      "condition": 2129,
      "viol": 2130,
      "success": 2131,
      "opinion": 2132,
      "cir": 2133,
      "cred": 2134,
      "eg": 2135,
      "ow": 2136,
      "rough": 2137,
      "##app": 2138,
      "##cent": 2139,
      "##ances": 2140,
      "##chief": 2141,
      "broke": 2142,
      "##ots": 2143,
      "seven": 2144,
      "##ume": 2145,
      "glory": 2146,
      "monster": 2147,
      "obser": 2148,
      "cruel": 2149,
      "forgot": 2150,
      "nurse": 2151,
      "ignor": 2152,
      "sharp": 2153,
      "catch": 2154,
      "mere": 2155,
      "tear": 2156,
      "wench": 2157,
      "##ek": 2158,
      "friar": 2159,
      "blame": 2160,
      "blush": 2161,
      "struck": 2162,
      "boys": 2163,
      "silence": 2164,
      "instant": 2165,
      "temp": 2166,
      "innoc": 2167,
      "neighbour": 2168,
      "courage": 2169,
      "##vey": 2170,
      "manner": 2171,
      "whence": 2172,
      "hop": 2173,
      "plant": 2174,
      "dism": 2175,
      "expect": 2176,
      "clock": 2177,
      "bestow": 2178,
      "deserve": 2179,
      "gross": 2180,
      "clear": 2181,
      "embrace": 2182,
      "equ": 2183,
      "pin": 2184,
      "yo": 2185,
      "##ram": 2186,
      "thrice": 2187,
      "held": 2188,
      "liv": 2189,
      "frown": 2190,
      "##ease": 2191,
      "chast": 2192,
      "amen": 2193,
      "##illes": 2194,
      "##unning": 2195,
      "holl": 2196,
      "##ffer": 2197,
      "greater": 2198,
      "##perate": 2199,
      "month": 2200,
      "request": 2201,
      "secret": 2202,
      "forbid": 2203,
      "odd": 2204,
      "pub": 2205,
      "tor": 2206,
      "##right": 2207,
      "##day": 2208,
      "##ona": 2209,
      "anci": 2210,
      "moor": 2211,
      "thence": 2212,
      "takes": 2213,
      "paris": 2214,
      "suffolk": 2215,
      "visit": 2216,
      "whether": 2217,
      "view": 2218,
      "powers": 2219,
      "##ians": 2220,
      "##oin": 2221,
      "##under": 2222,
      "tow": 2223,
      "##ingham": 2224,
      "step": 2225,
      "##entine": 2226,
      "defend": 2227,
      "lod": 2228,
      "swift": 2229,
      "proclaim": 2230,
      "quite": 2231,
      "rogue": 2232,
      "smile": 2233,
      "obed": 2234,
      "drawn": 2235,
      "delight": 2236,
      "bird": 2237,
      "utter": 2238,
      "ancient": 2239,
      "da": 2240,
      "loud": 2241,
      "rise": 2242,
      "vouch": 2243,
      "top": 2244,
      "##omp": 2245,
      "deal": 2246,
      "loath": 2247,
      "shepher": 2248,
      "awake": 2249,
      "commit": 2250,
      "princely": 2251,
      "humble": 2252,
      "persu": 2253,
      "phil": 2254,
      "lucius": 2255,
      "shepherd": 2256,
      "tent": 2257,
      "vol": 2258,
      "wine": 2259,
      "wicked": 2260,
      "wealth": 2261,
      "##usion": 2262,
      "necess": 2263,
      "goodly": 2264,
      "blessed": 2265,
      "whereof": 2266,
      "marcius": 2267,
      "greatness": 2268,
      "##elve": 2269,
      "honours": 2270,
      "folly": 2271,
      "endure": 2272,
      "borne": 2273,
      "protect": 2274,
      "achilles": 2275,
      "taste": 2276,
      "cat": 2277,
      "cunning": 2278,
      "due": 2279,
      "fish": 2280,
      "vent": 2281,
      "wounds": 2282,
      "##iam": 2283,
      "##den": 2284,
      "ford": 2285,
      "trium": 2286,
      "##ical": 2287,
      "desires": 2288,
      "##phin": 2289,
      "consider": 2290,
      "paper": 2291,
      "anton": 2292,
      "becom": 2293,
      "intend": 2294,
      "wretched": 2295,
      "motion": 2296,
      "rosal": 2297,
      "prosper": 2298,
      "pun": 2299,
      "rain": 2300,
      "winds": 2301,
      "##staff": 2302,
      "hail": 2303,
      "forward": 2304,
      "meant": 2305,
      "chang": 2306,
      "enj": 2307,
      "knowledge": 2308,
      "##ult": 2309,
      "alth": 2310,
      "alack": 2311,
      "prop": 2312,
      "proph": 2313,
      "compl": 2314,
      "##ission": 2315,
      "fellows": 2316,
      "aught": 2317,
      "cassius": 2318,
      "prisoner": 2319,
      "angelo": 2320,
      "buckingham": 2321,
      "third": 2322,
      "author": 2323,
      "dau": 2324,
      "pot": 2325,
      "west": 2326,
      "##broke": 2327,
      "threat": 2328,
      "hap": 2329,
      "##itors": 2330,
      "deg": 2331,
      "uns": 2332,
      "margar": 2333,
      "cost": 2334,
      "##ustom": 2335,
      "##bert": 2336,
      "ways": 2337,
      "holds": 2338,
      "falstaff": 2339,
      "drop": 2340,
      "shadow": 2341,
      "margaret": 2342,
      "dur": 2343,
      "sy": 2344,
      "##via": 2345,
      "##ze": 2346,
      "##orous": 2347,
      "wits": 2348,
      "sto": 2349,
      "stain": 2350,
      "doing": 2351,
      "priest": 2352,
      "making": 2353,
