[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
:
!
"
&
'
,
-
.
1
2
3
4
5
6
7
8
9
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
##i
##t
##s
##b
##o
##l
##e
##y
##h
##a
##n
##g
##r
##c
##u
##d
##f
##m
##p
##w
##k
##v
##z
##x
##j
##q
th
##ou
##er
the
##nd
##or
##at
##in
##ll
##es
and
##is
##ar
to
you
##en
##on
##th
##an
of
no
wh
wi
##ve
##re
be
##om
##ing
in
##st
my
he
##ow
ha
##se
that
sh
##ce
##le
##ut
for
##ay
me
##ch
##ld
##ere
is
##ir
##et
##ed
not
##ur
##gh
##im
##oo
it
with
##it
we
st
your
thou
##ke
this
##ad
his
as
##as
##al
do
but
so
pr
##all
##ent
have
##ght
##id
li
on
##ome
him
##ath
##ly
will
##ord
de
##est
fr
what
##ain
##ould
##am
##ess
an
##ood
##ee
re
##ore
##ck
her
##us
##ion
##ver
##ra
thy
##ie
go
su
ma
##ea
lo
all
##ge
##ter
##ther
##our
shall
by
sp
##ight
if
##and
are
kn
ne
our
ch
lord
tr
##il
##ard
##ct
thee
good
there
man
up
##ue
fa
at
now
am
br
##ich
sir
mu
or
let
##ill
com
##ell
mo
##ear
##fe
she
con
come
##ous
from
##ine
##art
here
ll
##sel
en
would
##ive
than
un
they
##ant
was
##ot
##one
more
know
##ble
##ers
well
can
##un
sw
how
bl
which
##ven
then
see
##ul
bo
them
love
ar
who
ta
when
say
##ry
their
##ame
##ate
wor
##pp
like
##ind
hath
##ence
us
##ish
se
##self
ho
##um
##row
did
##au
where
king
##ink
one
mad
upon
##ic
may
pl
##ong
##ure
sa
##ast
should
po
mar
make
##ri
gre
were
al
##ance
##ook
out
##ves
yet
must
##ather
dis
ag
had
##ort
some
pro
##are
##fore
##nds
why
too
##ol
tw
##eak
tis
##pe
##ice
##ig
tim
such
speak
##em
give
##ro
ex
these
##ity
hon
again
god
##oun
##pt
heart
gra
##ff
##ound
take
le
##to
qu
##ies
ever
think
##ick
##nder
look
cl
most
##ose
##ness
tell
##orn
day
ab
great
mine
hea
co
##ery
nor
ey
##wn
##ust
aw
##ise
father
bre
##urn
time
##other
##ist
str
##own
##ster
hear
##ady
##age
##ful
##ci
##ack
never
much
ro
##ire
bet
des
##ass
off
men
##ng
fo
gent
war
##ep
fl
##ation
frie
per
##ft
lea
##ag
ear
gr
##out
art
night
##qu
sc
fair
##ang
##ince
##thing
death
blood
wr
word
pray
##ase
##eet
call
er
gentle
ad
hand
##ide
comm
##igh
ple
##ak
la
fear
life
##io
heaven
##ull
##ile
##ither
doth
##ith
##ings
##ud
master
part
##per
foo
##ough
##ber
sweet
jo
hast
ser
away
made
any
##ip
##oul
very
##ress
son
##tle
coun
##ign
ay
cann
##el
##ree
true
honour
stand
thus
sl
cannot
##iv
own
##eed
app
##ment
##ite
other
im
##eep
lady
du
##ward
pre
##ans
been
##ss
bear
before
##ty
af
##aught
##ction
brother
gl
em
##ph
world
done
name
wom
head
leave
way
comp
might
pres
##orrow
cont
##end
could
##cc
eyes
##ach
##ap
noble
down
rem
poor
being
##ts
arm
into
long
fir
beg
##ief
old
nothing
fool
till
##ave
therefore
cour
##ace
##man
ind
##atter
though
##rown
thought
new
pur
##ied
grace
even
##sw
##les
whose
foll
comes
better
mer
keep
show
nay
##ious
##atch
both
##land
rep
two
##ouse
##ause
##ks
pea
dr
find
dead
har
myself
##ears
##ason
dear
soul
against
put
##less
peace
many
hold
fell
##kes
##ving
##tain
best
fort
char
first
tru
##ild
##aughter
##ple
##iss
live
every
duke
##come
mist
##sh
##uck
conf
lie
under
eng
those
set
##ces
still
nat
##li
##able
high
##ted
sm
thr
friends
##ower
##ew
madam
sle
##ought
que
##cy
end
wit
worth
fortun
lit
hel
stay
follow
fare
house
##ian
cons
wife
tong
##ia
##ake
little
serv
el
##ange
young
dev
die
##ors
mon
prince
bring
bes
queen
none
answ
faith
gone
hour
res
##os
##oud
bel
gi
boy
whom
cur
turn
friend
##alk
fall
##ier
##well
daughter
full
hum
rest
after
indeed
himself
gu
##ius
##ens
place
unto
pa
wel
##ield
mother
ob
##der
##iness
since
##alt
kind
rich
vir
answer
wo
bid
fal
woman
please
count
rome
beh
play
mind
sar
face
fellow
vill
present
else
##ock
tre
thine
##lt
##its
##esty
acc
##led
mistress
once
imp
words
court
tongue
bra
thing
mean
##eech
val
dou
hence
right
eye
dost
##for
##ps
##ison
pass
##ect
seem
ant
sword
dra
hus
##cl
forth
bed
about
##ling
said
##reat
back
pe
pat
##old
has
sub
need
par
tra
##sand
##ench
marry
ca
matter
ret
##lf
##red
meet
spir
crown
ere
##ret
child
nature
##ition
ass
##band
hor
kill
##we
three
wrong
dre
france
hope
##men
welcome
just
reason
##dy
husband
home
light
car
##asure
fortune
over
earth
farewell
##ouch
sure
tro
without
hang
fur
##ins
wear
##aint
lords
came
morrow
sleep
heard
##ister
power
thank
breath
cr
virt
##if
##ab
another
##ieve
use
##oke
thousand
cause
makes
##uty
law
get
##ost
##selves
mis
##xt
##ship
help
bus
##ory
break
far
pra
##ardon
gods
does
hands
letter
ban
##ience
##ken
##ows
pardon
sent
att
##ains
false
ed
##ru
forg
rather
things
sold
happ
shame
gold
truth
##pect
hither
news
enough
##cle
##fect
maid
##ail
##vy
lay
##yal
suff
wish
only
adv
within
mark
##ony
england
honest
remem
ill
last
##eel
##cious
##co
ye
state
##ceive
wilt
den
land
sil
##sed
disp
gentleman
##fort
bar
##int
##ute
maj
youth
inst
##ents
##rant
devil
op
want
bec
swear
command
##ial
##ried
cor
cous
tears
shalt
##eng
##any
born
##bt
pers
through
##esh
yourself
saw
care
exce
return
sign
##ily
stri
##gether
faul
enem
##ates
grief
fire
sea
##eal
##ash
purp
##hn
john
bur
dar
run
fight
strange
##gar
majesty
##ting
##ener
int
cousin
ph
##dd
##ester
send
##iz
oft
##ions
##ctor
deed
horse
mur
talk
joy
jud
vo
##vere
##ject
weep
##ms
while
wind
means
##anger
less
prove
lost
villain
spirit
sun
seen
##ub
near
free
kiss
ent
fly
##bour
seek
strong
##ey
prom
hard
together
yours
sick
##ues
##lo
##ons
##ides
##ner
##vour
beat
arms
draw
grow
##ary
reven
enter
left
##dom
body
half
deser
believe
tem
##ib
read
cry
itself
supp
gener
##lish
##ets
royal
sorrow
##und
##op
##air
##oney
##outh
bea
comfort
found
ra
##vers
di
sing
business
sit
quick
further
win
##oura
thoughts
foul
country
##ient
##ade
work
fie
beseech
##ween
told
says
disc
hen
##ning
met
##alth
sen
##ertain
##ork
au
fit
##ove
##ats
##ime
##ush
##ople
alas
lear
ty
proud
lies
between
lu
sister
service
same
prith
prithee
gave
late
save
desire
worthy
touch
cold
remember
sound
cond
bloody
##form
henry
york
doubt
dam
pity
bu
gro
##fend
prot
##ounds
bless
purpose
tit
##use
inf
people
murder
each
ask
air
lead
aff
cra
mus
oath
sad
ang
trust
danger
sight
##itor
soon
che
serve
cass
yes
dog
uncle
antony
te
sin
##ures
##unt
dream
meth
alone
dist
hate
##ered
stra
del
general
sk
yield
thyself
cut
certain
##ls
exp
cap
dare
charge
lose
vi
wat
##rew
times
common
drink
happy
cle
gall
ter
##oose
looks
banish
bir
prov
company
min
##up
knows
holy
days
foot
wa
##iet
prison
lives
favour
gracious
content
wise
brought
ten
##cess
som
years
##most
grave
warrant
virtue
bound
##king
known
behold
brave
ring
burn
ga
past
star
four
sat
dep
highness
patience
##retch
ba
money
prin
given
music
ac
field
sur
##be
##anc
nob
gentlemen
edward
lad
pay
ru
##let
##ury
loves
##ices
because
mort
ven
yea
##iers
##aim
dem
french
knight
report
act
div
eat
##ible
##ert
##ength
age
neither
capt
##ren
##wick
##ix
inc
##ump
poss
quest
hot
mouth
didst
writ
gar
##ift
##mer
hell
warwick
##ude
mercy
something
prof
pleas
learn
vis
##oth
##enty
deep
deli
requ
thanks
bold
est
##ated
mock
sec
black
pleasure
confess
knave
##els
women
open
ah
jew
woo
sum
appear
cast
##ipp
##by
##ont
canst
richard
##iant
##iece
##fection
attend
fault
watch
whil
lov
person
col
dro
red
##cius
either
##mb
##vent
toward
suit
quar
merry
morn
##br
##ond
hearts
ground
walk
fast
truly
servant
enemy
ange
goes
heavy
subject
base
mal
##ron
sake
##ments
beauty
tender
deliver
##ior
##gue
cham
ears
haste
wonder
justice
gain
##gn
##oward
##ceed
speech
worse
twas
appro
##oof
reg
next
##inks
took
valiant
entreat
revenge
sn
inter
almost
ext
ben
pen
pet
##oot
const
twenty
emb
english
side
##ac
##utus
##ooth
knew
moon
unt
pret
woe
straight
##ape
sovere
speed
change
leg
scar
question
##sue
##oman
desp
sovereign
lau
##uous
having
soft
##each
bos
pluck
course
praise
strike
voice
damn
##aff
town
short
##alm
hark
weak
rec
forb
brutus
excell
fe
opp
hair
note
##rah
unless
##ount
##lic
glad
soldier
fet
mess
point
counsel
traitor
water
bosom
coward
lam
##ready
##stand
hector
spoke
##ander
stands
prep
emp
duty
tal
##iest
##oc
##cester
coming
heavens
sons
methinks
cro
pom
##sc
##ities
themselves
already
ap
ach
wretch
##ne
def
ready
sirrah
plain
flesh
bad
##ixt
withal
married
scorn
##gg
liege
suffer
deny
judg
lest
page
wast
##anch
become
stir
##umber
##riage
harm
presently
und
##iff
##ring
##ally
chee
grant
##oy
##ones
##owers
##ours
close
##dden
laugh
action
bat
hur
wis
##ec
dish
teach
wall
##eness
wid
##aud
wherefore
labour
##ully
creat
sport
trou
strength
wars
glou
respect
lack
##iar
priv
##agg
add
witness
buck
dire
##ague
needs
##ourable
book
id
##uff
heir
amb
##umb
##ument
commend
city
five
##race
##feit
flatter
captain
##ised
##ank
##east
chr
proceed
##olk
signior
fetch
bit
feast
ri
white
got
loss
##ils
##une
begin
pale
gloucester
cam
low
pain
sim
vile
lips
bro
sworn
dark
chamber
ve
##av
##sters
lordship
##ott
##ung
##rice
rob
hours
morning
din
ev
jest
main
thir
##als
rel
##vern
sudden
wherein
resol
fam
offend
wouldst
kingdom
soldiers
quarre
excellent
##eth
##ys
##ern
wild
bell
beast
##ceiv
##cience
office
guil
romeo
hide
mil
throw
self
fat
pit
##ays
anon
reb
##unk
march
offer
adm
slave
letters
fore
##oop
stre
move
honourable
abs
beggar
understand
cheer
somet
sal
##ires
above
##ize
christ
##vel
receive
mot
whole
poison
marriage
conscience
det
fill
fash
##asc
chur
among
##empt
dread
cassio
pretty
feed
sigh
##ses
##arge
worship
##ries
slain
spirits
sense
ke
##of
##essed
speaks
double
children
lim
wed
##ser
##bs
##vol
##imes
##ask
host
twere
case
lust
rage
##ham
##hood
health
door
kings
guard
treason
acqu
fing
hund
##ines
##isf
##cept
##ution
steal
mod
safe
##roke
fortunes
hundred
ef
feel
form
##ool
spo
ourselves
harry
gives
passion
often
card
ut
lion
liber
##ants
along
ble
eas
saint
##od
##az
##pr
brief
affection
seems
fashion
ele
mir
wound
##ford
whe
beard
force
living
tale
offence
##ations
write
longer
##cover
mortal
judgment
bow
occ
sor
##ler
##ny
masters
loving
knock
choose
##antage
##ages
ladies
cross
##str
issue
chance
trump
join
mighty
souls
enemies
quickly
satisf
piece
ver
##ale
disg
exec
gift
##claim
forget
promise
princes
battle
drown
nur
##af
##aw
##ites
##ited
bond
claud
small
besides
valour
trouble
effect
died
hu
kate
match
##hile
##ancy
##ural
seco
breed
perform
consent
dangerous
wisdom
##ying
##inal
fresh
order
exc
##force
patient
deeds
cal
cup
fine
ign
tar
ur
inn
stud
##ider
trib
arg
presence
possess
won
##ead
##anio
ham
shar
enc
unw
blow
##aster
bears
emper
heads
moun
##gr
##mn
shad
ship
##ames
succ
##ourn
unk
troth
claudio
second
vow
went
##bly
##oss
##ety
##eem
##ility
##uel
hadst
timon
breast
parts
birth
emperor
jul
mid
ins
##set
cho
conqu
north
fools
foolish
behind
virtuous
whilst
bab
fee
year
##fully
##esy
inv
brain
saf
clar
adie
##pher
title
dull
six
##ners
##ught
shake
forsw
pride
govern
neigh
cloud
curse
humour
opin
dest
reign
##cked
##ular
green
counter
pract
##ealous
entertain
approach
quarrel
adieu
bast
port
##bury
##aves
##iev
going
##ilus
worst
seal
post
lend
quiet
perceive
contr
buy
church
horn
jack
pi
wood
##irm
stop
qual
awhile
##rupt
sus
wert
##bot
measure
##asion
sole
herself
shallow
wash
least
prayers
shows
obey
##ledge
angry
depart
hurt
dinner
cardinal
round
sch
thither
mel
stood
unh
helen
gainst
bitter
kept
clarence
cre
jealous
##ends
##ding
##wd
##ker
unf
##osition
carry
ath
roman
sever
plague
proper
imm
dispatch
pompe
av
gir
list
pains
vain
##ium
##uit
whither
##rem
ref
tast
earl
##ify
faults
judge
##ourage
scarce
sorry
pal
##ual
##ores
##ises
##rey
shr
##lex
proof
##cted
brook
blind
taken
sac
jove
drum
troilus
demand
colour
talbot
mut
ren
rasc
##ray
##zen
noise
##ingly
##cks
ours
try
concl
alive
offic
laid
fearful
dishon
bastard
pompey
gates
sort
##ges
thro
##ark
fors
trans
usur
ros
others
import
##airs
fled
vie
##so
##een
##jur
##edy
stor
##ided
trick
conce
hearing
calls
purse
drunk
##like
golden
hamlet
corn
ge
rid
##ife
##oly
##ror
shape
pros
honesty
contin
smil
virg
troy
auth
condition
viol
success
opinion
cir
cred
eg
ow
rough
##app
##cent
##ances
##chief
broke
##ots
seven
##ume
glory
monster
obser
cruel
forgot
nurse
ignor
sharp
catch
mere
tear
wench
##ek
friar
blame
blush
struck
boys
silence
instant
temp
innoc
neighbour
courage
##vey
manner
whence
hop
plant
dism
expect
clock
bestow
deserve
gross
clear
embrace
equ
pin
yo
##ram
thrice
held
liv
frown
##ease
chast
amen
##illes
##unning
holl
##ffer
greater
##perate
month
request
secret
forbid
odd
pub
tor
##right
##day
##ona
anci
moor
thence
takes
paris
suffolk
visit
whether
view
powers
##ians
##oin
##under
tow
##ingham
step
##entine
defend
lod
swift
proclaim
quite
rogue
smile
obed
drawn
delight
bird
utter
ancient
da
loud
rise
vouch
top
##omp
deal
loath
shepher
awake
commit
princely
humble
persu
phil
lucius
shepherd
tent
vol
wine
wicked
wealth
##usion
necess
goodly
blessed
whereof
marcius
greatness
##elve
honours
folly
endure
borne
protect
achilles
taste
cat
cunning
due
fish
vent
wounds
##iam
##den
ford
trium
##ical
desires
##phin
consider
paper
anton
becom
intend
wretched
motion
rosal
prosper
pun
rain
winds
##staff
hail
forward
meant
chang
enj
knowledge
##ult
alth
alack
prop
proph
compl
##ission
fellows
aught
cassius
prisoner
angelo
buckingham
third
author
dau
pot
west
##broke
threat
hap
##itors
deg
uns
margar
cost
##ustom
##bert
ways
holds
falstaff
drop
shadow
margaret
dur
sy
##via
##ze
##orous
wits
sto
stain
doing
priest
making
kneel
fail
roar
partic
forgive
grows
winter
extrem
bene
until
creature
private
bleed
yonder
triumph
bones
eld
fig
owe
##cus
##ane
shrew
yourselves
dec
revol
hero
##ieves
bod
greet
grand
claim
wrath
repent
tongues
weary
terms
wait
prepar
christian
excuse
choice
safety
melanch
although
fle
fain
large
rude
sear
tur
wal
##ives
##ever
##her
##ax
##ged
##cil
##vish
##stance
mem
mend
weigh
blows
twice
precious
army
charm
##loy
damned
messeng
employ
virgin
melancholy
hung
song
##vell
med
##chance
stock
stuff
neg
neck
amaz
bright
unp
##icious
twixt
##emn
##ounter
anything
imag
brothers
remain
summer
towards
malice
cheek
simple
finger
occasion
encounter
cried
few
##bb
##og
##ald
##mble
bend
heels
doctor
herm
knee
cliff
##ago
glass
keeps
stars
legs
cheeks
widow
dauphin
van
wak
##ndon
##utation
meat
anne
manners
brit
unb
unc
foes
called
##ierce
courtesy
wrongs
advantage
whiles
direct
trumpet
circ
tower
bare
fought
pure
##min
##ina
##ley
steel
prick
##ident
spring
brow
##icles
shouldst
fond
earn
fears
compan
maiden
remembr
phys
prote
somer
guilty
liberty
particular
dry
fame
py
rose
rans
##iance
##hip
nose
heat
mac
spend
chall
env
sav
sail
accord
assur
##ruction
corrupt
anger
minister
bened
lament
several
antonio
somerset
aud
dwell
kins
sau
##dain
##with
##ways
##orge
##read
##omach
london
boling
madness
quoth
slander
monstr
wanton
tyrant
protest
##otten
punish
physic
monstrous
big
hors
lanc
rare
sens
##leness
##night
thunder
##oral
##edom
weap
stone
story
##ards
conc
twill
cloth
slaughter
undert
swords
silver
instr
affairs
profess
forbear
sometime
enjoy
bolingbroke
custom
food
pu
##que
##enance
shut
shore
rever
receiv
chain
prod
perfect
##aps
witch
mont
assure
fury
tyr
prepare
##agger
idle
mountain
counterfeit
renown
becomes
search
clifford
cuck
dies
led
##ov
##eous
##cul
##vail
thief
##orth
##reh
hal
stomach
##eeth
##ourse
mov
plot
desperate
smell
throne
paid
fiend
oaths
easy
study
conquer
lancaster
bas
bass
fre
faint
tut
var
vows
##more
##orious
##ences
##ved
heed
former
##eds
weight
##athers
##ainted
chief
##unes
tail
always
leis
abro
leaves
##angu
duc
empt
meaning
reasons
condemn
express
venge
subjects
circum
ransom
aid
dance
dust
hit
squ
##ypt
##ense
##iment
start
doom
##allow
ones
fruit
##ract
lover
spent
convey
twelve
exam
betray
foe
##udge
thrust
valentine
crowns
breathe
miser
##verend
gallant
dishonour
egypt
remembrance
horses
ease
nine
niece
rank
tree
##sp
##bles
##wise
##ising
wives
sheep
##itude
spare
trial
##rows
##aked
humbly
kindness
griefs
weeping
differ
sooner
##ronic
evil
spoken
argument
solemn
leisure
aj
able
bard
cries
grown
hid
iago
line
number
wra
wol
##afe
##rest
##fer
bef
##urs
stol
allow
comb
mayst
disple
affect
natural
##ified
lawful
happiness
temper
supper
discourse
vict
princess
broken
dreadful
rascal
abroad
ajax
cure
dri
dign
gown
pick
tune
##yond
##gs
##wh
beyond
##erem
aside
##idge
fright
##ams
##ament
reverend
lovers
spite
sack
grey
##oler
##olph
flood
plead
dearest
charity
follows
countenance
tyb
sometimes
execution
forsworn
usurp
storm
##centio
bardolph
aim
borrow
gate
sooth
##go
stones
##ieur
##ourish
envy
discover
thinks
warm
percy
griev
slow
##aughters
condu
possible
walls
guilt
rosalind
cy
fancy
gh
hat
wing
##iful
##dle
thick
bew
shed
##ches
goodness
enforce
saying
season
imper
preser
remedy
firm
bids
seeming
traitors
silvia
except
purpos
freely
despair
undone
maintain
deter
mirth
clouds
##ointed
protector
tybalt
civ
dig
hy
hill
ly
langu
sore
teeth
##su
##bit
##pl
incl
forest
doors
deb
loyal
bride
quit
cover
flight
flowers
gentlew
confirm
guest
denied
buried
tempt
ruin
jewel
##umberland
acquaint
hopes
vouchs
messenger
proteus
benedick
bott
der
feet
mild
vice
##iol
##ging
##ua
##mit
##zard
##ars
##enet
##alf
dece
##very
##raid
##ters
therein
conj
swe
hol
leon
lean
heavenly
contempt
thrive
intent
single
capit
learned
constant
oppos
hollow
authority
daughters
giv
hun
ir
pound
pack
ride
tid
wings
##ees
##ca
##ann
whore
infect
##leep
press
render
swell
arch
peril
womb
begins
charles
falls
wond
tread
banqu
voices
sickness
titus
crack
unkind
quality
school
athens
earnest
bought
cit
cress
east
fil
furn
honey
nap
nought
naked
ted
##sieur
##lit
##wixt
thom
##ination
asleep
debt
knees
disdain
heav
betwixt
flies
flower
smooth
guess
lands
skill
rule
regard
wide
cupid
girl
credit
tempest
innocent
equal
durst
benef
ducats
vengeance
bottom
tedious
thomas
bull
boot
cord
dun
dian
rom
salt
wag
##ten
##cing
##iter
##ades
realm
spr
cher
unl
swore
sayst
seat
marcus
##riv
##rible
ali
prevent
##phrey
armour
confer
humphrey
minds
treach
accus
hanged
profit
drops
despite
streets
juliet
northumberland
throat
empty
tidings
cressid
apt
ber
bade
fi
ox
##ating
##iny
whipp
##cend
dew
reward
hers
##ands
##rius
outward
bred
strang
room
early
scot
##elt
appears
prevail
purch
villany
caius
mischief
angel
vex
suddenly
absence
obedience
ghost
ep
esc
fift
hie
loose
names
pie
pil
ran
rail
sits
wake
##oll
##aces
##ision
##ene
##anus
##cel
##ases
dot
##idius
##tern
brings
greatest
cock
##istol
commission
##ips
appreh
deadly
virtues
disposition
bark
coriol
divine
estate
empress
admir
##after
pict
suspect
officer
memory
pyram
conduct
vouchsafe
romans
cease
ends
miss
rul
rash
##con
##vin
andronic
##enge
whores
stab
staff
pron
##amp
recover
suck
lock
spe
knife
##ilt
faces
hereafter
##ishop
gree
disch
##igence
##ement
abh
flow
perchance
hastings
compass
begu
villains
exceed
burden
deserv
methought
banished
bawd
ambition
sighs
tarry
avo
challenge
civil
gentlewoman
eag
fix
tort
va
wont
wander
##aid
##nat
##kin
##isbury
tomb
##ced
##cher
##chant
##etrius
ital
##itious
stick
deceive
spake
seas
clo
##akes
parted
##ctions
devise
turns
imposs
sleeping
edm
beaten
build
blessing
burning
demetrius
salisbury
modesty
satisfied
disgrace
unkn
contrary
forsooth
violent
ignorant
kinsman
fiery
ape
fin
fun
length
nest
por
pour
sour
##bl
##oard
##hold
##folk
##jury
##inius
sho
shot
##uten
prize
reck
train
##ello
table
worm
sees
pos
##pend
##ption
abus
norfolk
stranger
grieve
slight
merit
repair
reputation
lieuten
object
behalf
hencefor
attempt
burg
dares
suppose
affli
crave
waste
admit
limbs
modest
gifts
unworth
horns
unhapp
public
degree
undertake
victory
leonat
pronoun
bill
bian
dying
gard
kath
mart
mass
numb
##iate
##bar
##bed
##act
whis
inform
##imer
herald
trif
##iliar
seeing
##ulous
seest
##icate
abuse
##ired
perforce
fairly
party
prefer
glorious
complex
merc
confound
treasure
dogs
venice
garments
shortly
painted
familiar
offended
sacred
george
reverence
andronicus
edmund
lieutenant
bianca
kathar
bind
boun
cerem
dst
eight
fate
fits
iron
oct
pistol
##haps
##na
##dra
##dem
thieves
invent
##oots
stat
stoop
fac
brows
brains
##ellow
lovely
taught
mars
thinking
clim
perhaps
grat
##elia
ladyship
##apes
friendship
device
account
assist
colours
ripe
according
pyramus
speci
octav
ball
cens
dumb
rh
tide
##dge
##pir
##ators
hazard
forfeit
##asy
##idence
liest
frame
super
chide
##ote
knowing
blunt
polic
graces
remove
pair
maids
##ails
advance
advice
market
raise
wax
##beth
servants
relig
fatal
rebell
haply
negle
calm
fathers
key
mourn
rag
rush
sell
sink
sides
ves
##sing
##head
##rain
##used
##oured
##inite
##ency
belike
shine
wither
ste
knaves
trade
##illo
ung
sway
swallow
loved
tells
dearly
puts
slender
followers
sentence
beatrice
raven
groan
dreams
mortimer
camillo
belly
practice
smiles
plantag
chaste
odds
bodies
hermia
macbeth
montague
displeasure
citiz
furnish
unknown
policy
ful
hind
mount
pill
root
tam
tend
wink
##oon
##com
##cri
##pent
##ining
##anct
##rees
##uted
melt
##ado
##aded
##ested
spur
sirs
blown
pock
speaking
rock
desdem
image
bearing
native
monsieur
troj
intell
infinite
sky
minute
accept
esteem
castle
##prise
observ
revolt
companion
cuckold
wrack
sweat
giving
##vinia
##natural
vessel
desdemona
es
etern
fant
mong
naught
pis
rt
##acle
##rous
##mp
##thur
##omed
##utes
william
deceiv
##iel
arrest
arthur
sends
##uments
alter
diss
##olute
clam
fairy
fairest
lavinia
council
afraid
finds
consul
resc
woes
impr
wears
misery
edge
advise
hardly
sorrows
##undy
delay
snow
creatures
disgu
tribunes
conceit
figure
prodig
alike
picture
abhor
impossible
henceforth
burgundy
bounty
plantagenet
bent
bite
crow
dim
dagger
fierce
ire
nice
rat
test
##ton
##born
##fl
##ator
whip
ingr
inher
isle
weeds
stroke
##ads
willing
repe
unnatural
worn
exch
desir
fox
wrought
joint
appar
prey
drive
mistake
below
impat
##sander
surely
##uteous
devils
wants
bury
countrymen
lucentio
favours
darkness
pitch
babe
susp
unfold
months
necessity
bassanio
purposes
lysander
whoreson
avoid
unhappy
don
kent
pear
pause
rum
south
sanct
tall
tame
vantage
yond
##ict
##mon
##jo
##ths
injur
stretch
sol
deer
spar
unse
arise
taking
marks
##arel
heartily
strain
fold
perish
leap
scr
prayer
##iled
glo
cursed
##ension
tremble
peers
meeting
cares
hanging
bush
commanded
window
promis
desert
diomed
craft
hateful
exped
knights
##ertes
secre
undo
ambitious
##asket
acquainted
midnight
britain
instrument
pieces
whisper
complexion
alex
rotten
scept
yester
##eg
##eld
##mond
##inct
##enz
ink
hall
##sequ
shift
island
##oops
withdra
##itable
reach
##iege
knit
##seless
boast
places
##rift
proc
cler
scape
handker
slew
substance
retire
hangs
runs
senate
banishment
mouths
secure
lamb
defence
privile
robb
##volio
fingers
destro
entertainment
creep
ignorance
pinch
elder
difference
language
capitol
reckon
numbers
katharine
citizens
felt
ja
mow
mill
##ope
##gues
##ric
##cest
##oment
##omio
##inger
habit
weather
decl
sup
##eap
neph
ord
hereford
exper
hearted
quench
coz
##cian
slaves
appet
otherwise
remains
repro
dromio
belong
turned
friendly
human
richmond
peas
barren
instru
stronger
promised
deserves
commonwe
gaunt
nobly
nobles
angels
peter
record
pomp
shrewd
weapons
befall
benefit
purchase
unworthy
special
nephew
bon
bag
fed
gle
journ
lent
luck
moment
rap
yoke
##ody
##action
##acy
##gl
##res
##ws
##zz
##just
##arch
toby
##anny
##omin
##semb
##chio
##eter
##ediate
ash
lip
franc
rejo
sple
knot
choler
thereof
amiss
conver
##ously
blast
greek
twain
looking
coll
breach
laun
serves
apparel
slept
stays
faithful
curr
pawn
kindly
behav
accuse
travel
laws
##ruchio
corp
discret
nobility
petruchio
constable
##scri
simp
resolv
milk
affections
huge
sacri
torment
complain
envious
senses
dignity
garden
withdraw
francis
band
cand
gri
ju
kin
mood
ner
oth
pad
sought
sins
tied
##lest
##ym
##uc
##orse
##atra
##arg
inqu
shun
##ldom
##itch
store
dozen
soci
willingly
hercul
trim
mult
poin
marvel
also
##ortion
abide
aboard
descend
pericles
nights
scene
fairer
ado
standing
began
harsh
monument
villan
killed
wishes
advent
##opatra
discont
cleopatra
bravely
bapt
incre
pleasant
pleasures
penny
feeling
immediate
concern
renowned
tailor
circumstance
wolf
wondrous
pocket
othello
hercules
bot
cool
dow
et
goose
hunt
je
jup
mould
non
pand
paint
rous
sine
zeal
##iour
##ta
##tles
##son
##lock
##uce
##fidius
##med
height
stern
priam
rev
chid
chase
tranio
wholes
tap
tooth
##ros
godd
looked
rod
robert
flat
flourish
score
laertes
partly
##ression
appointed
glove
younger
belov
accomp
courtier
drew
##vered
aufidius
murderer
skin
books
resolve
beasts
absolute
lusty
wounded
trumpets
hubert
jealousy
committed
wales
savage
clothes
tyranny
miserable
acquaintance
italy
censure
destroy
journey
sacrif
jupiter
bay
cou
couch
gid
gather
lat
nym
od
oak
task
ward
##oint
##liv
##rid
##pet
thrown
toil
whit
stan
stub
asham
lift
depend
frail
spurn
branch
conven
##ouses
unm
##otion
##bled
##amemn
hole
agamemn
##roll
bread
league
##outs
##aking
##tled
appl
armed
pursue
merri
confusion
higher
services
monarch
humours
passage
subd
travell
falsehood
silent
weeps
reveng
enterprise
temple
afford
prisoners
redeem
petition
message
wedding
calf
tricks
saucy
fifty
coriolanus
imprison
suspic
appetite
discretion
wholesome
goddess
agamemnon
bud
bount
cell
hort
mile
nation
pate
pace
rub
sic
sounds
##ok
##hem
##now
##wis
##kedom
thorn
##erous
##ora
##ative
##atio
tom
wheel
shown
##irt
stro
mak
spit
shoulders
##igo
lewis
coat
strive
design
##assad
perfection
wrest
err
serpent
dukedom
remorse
slee
beside
welsh
trees
passing
subtle
earthly
corre
beaut
lately
groans
provided
wisely
gait
written
malvolio
famous
rebels
stream
liberal
satisfaction
urge
julia
forswear
palace
continue
observe
westmore
freedom
conference
discharge
torture
rebellion
trojan
eternal
handkerchief
suspicion
hortens
westmoreland
bore
caught
dress
nim
nun
pee
vul
##bow
##hrew
##can
##cise
##llen
##arm
##arus
##aries
inh
inward
##semble
wept
stamp
deaf
suc
spot
spread
##ilia
conceive
arriv
seize
alb
graves
cozen
##ista
offices
gently
scur
scru
fairies
error
lap
couldst
charac
beshrew
kindred
needful
horatio
sleeps
misc
strife
burst
joyful
supply
senators
check
term
##iety
redress
woeful
towns
hairs
pitiful
foreign
amongst
hostess
troubled
possession
refuse
dismiss
birds
persuade
grandam
audience
example
combat
cloak
climb
ireland
exchange
sceptre
instruct
spleen
baptista
stubborn
hortensio
peevish
ale
afe
dame
hatch
lin
lower
mat
moral
ora
ped
palm
rouse
rime
sings
siege
wail
##teen
##rate
##ded
##way
##vest
##inate
##lly
##ening
##thum
##sell
forty
isab
notice
##urb
##asp
butcher
price
liqu
ancest
suits
alleg
chair
une
shoulder
grew
disease
grands
strump
perf
county
merchant
ended
helm
curst
curses
obsc
beheld
braw
dougl
drag
peer
advis
barbar
coron
signs
joys
ravish
leads
distra
delicate
waters
clean
provide
beholding
venom
visage
jewels
quarter
recomp
addition
ambassad
absent
easily
breeding
urg
destruction
officers
smiling
obedient
vols
directly
conjure
filth
naples
cherish
posthum
leonato
privilege
giddy
succeed
afeard
douglas
posthumus
fif
ger
gild
laughter
nails
patch
pierce
rate
rust
##vil
##enc
##reed
bee
shook
forc
week
sting
steed
strew
thisby
aspect
soil
liking
split
troops
theirs
semb
seldom
poet
##ria
ago
##emper
##osed
roder
scour
advers
parting
serious
slay
newly
following
reser
falling
tremb
value
fares
suffic
dispos
commands
corse
growing
beauteous
learning
terror
terrible
fields
ruff
estim
interp
interest
petty
cowards
apoll
granted
thirty
resolution
spoil
##aws
ships
conquest
immort
conclusion
transform
daily
proportion
stopp
extremity
bleeding
medic
assurance
weapon
beware
determin
pronounce
inherit
stanley
strumpet
sembl
roderigo
dut
event
hom
hated
nar
nam
ope
tick
wot
##sin
##lam
##ug
##upt
##mine
##atic
##ario
token
nod
beth
##leans
##chester
steep
liver
frank
goths
load
space
troop
manhood
orleans
unre
bohem
theme
dise
lep
telling
hears
warri
flor
flout
adam
commons
counsell
##ival
contract
repr
curs
paul
##clam
caus
justly
lights
crest
breaks
breaking
happily
youthful
murd
lesser
crying
working
mettle
aug
divor
##bray
feat
defy
milan
government
schol
drums
conclude
##soever
venture
preparation
fleet
preserve
oxford
scotland
rescue
apparent
mowbray
commonwealth
padua
points
grandsire
fifth
immortal
cates
cade
dil
eros
jer
lor
lying
ming
oce
pull
rack
rib
ug
vous
yellow
##noon
##gic
##rust
##par
##wife
threw
injury
share
shield
shines
shapes
medd
item
hist
dol
wills
##rase
##eavour
herein
unjust
swears
##ulate
likely
kingly
aloud
aged
twould
cop
coff
perpet
##ended
beget
begun
charg
endeavour
##oso
afternoon
##clus
killing
husbands
carried
overth
bank
phrase
kisses
rais
winchester
sisters
deliv
drinking
##bridge
feather
proceeding
camp
veins
satisfy
feeble
philoso
prophet
potent
eldest
turk
virginity
imagination
instruments
deceit
banquo
##celot
greeks
exceeding
eagle
ceremony
religious
neglect
scratch
rapier
launcelot
behaviour
villanous
discontent
increase
scurvy
oracle
recompense
apollo
ax
aar
aunt
boots
cent
casc
fret
gam
houses
lt
push
##tered
##uish
##kind
thin
##inent
##inous
##ese
##ano
shoot
##uts
meas
sty
solic
likes
front
##aine
rend
reve
reco
sue
span
neas
ourself
##arded
manif
orland
whereon
##asting
pole
disci
##roclus
exeter
lev
perjur
grass
scatter
fearing
begg
begot
pursu
keeping
reply
repose
throng
consum
elbow
curts
turning
bidding
plays
access
accident
doub
beds
patroclus
matters
thankful
praises
barn
barg
signify
strangely
strongly
draws
senseless
touching
infirm
distress
certainly
burns
saturn
##lete
divide
wooing
apart
apace
actions
##agged
rivers
rebu
beggars
safely
effects
##grim
shadows
athen
throats
conceal
conditions
merely
steps
windsor
meantime
##spur
grievous
diana
pilgrim
dote
tamora
intelligence
pisanio
rejoice
couple
allegiance
bohemia
delivered
aaron
casca
orlando
bere
basket
cudge
dat
dine
egg
fer
kee
lines
pest
sed
tun
tig
wore
##sion
##bishop
##ais
##ger
##zing
thers
##eral
wipe
##stain
##cell
stale
dove
##idus
willow
whate
rear
##geon
spy
thereby
bru
brown
thane
blue
seeks
tax
sayest
marvell
marina
alto
prolo
exh
exile
everl
clot
clapp
cox
coin
##owne
roses
perd
grum
wrink
adver
sweetly
appoint
duch
compound
harbour
sets
natures
conspir
resign
guide
rightly
subst
breathing
busy
instance
voy
kissing
prompt
royalty
metal
tyre
distemper
victor
contented
gaze
starve
fourteen
deputy
surfeit
pays
garland
requite
approve
weakness
fever
bosoms
closet
heirs
evils
kingdoms
received
##prus
eleven
hugh
tribute
portia
qualities
helena
conclud
owes
instantly
davy
roaring
charmian
hungry
##ogen
physician
varlet
cyprus
imperial
determine
loyalty
opposite
archbishop
treacherous
berowne
whipped
invention
##cription
expedition
secrets
yesterday
jaqu
society
nimble
isabel
medicine
##clamation
ocean
keeper
thersites
altogether
ack
bishop
cave
jes
net
pite
peep
ragged
yon
##some
##bon
##bus
##ris
##ping
thur
thread
##orough
##inary
##enes
beams
hey
sham
shade
forms
##ita
deck
goss
sugg
spect
trench
manage
upright
attain
amends
##illy
##unken
swain
block
box
likewise
madman
plac
grecian
outra
somewh
exer
level
betimes
##quish
scope
commod
slipp
imogen
compar
indign
purs
drunken
##shine
afterward
subscri
parley
careful
talking
entr
yielded
provost
depos
acts
eaten
dropp
wonderful
softly
feign
sufferance
direction
riot
forehead
street
doublet
miracle
forsake
owl
expectation
lodge
lodging
prosperous
decay
greeting
hunger
banquet
treachery
beguile
trifle
steward
##enzo
clerk
current
dowry
convenient
miscar
lepidus
lorenzo
ugly
axe
discipl
coxcom
thurio
batter
ce
cook
cel
gn
gon
game
jun
lark
mask
nourish
pier
rot
sands
##hol
##avery
##mant
##mio
##mark
##port
##esp
##isible
wil
inch
##eder
noted
notwith
##uring
stout
stead
##adle
##asing
liken
lions
livery
defe
frost
##eek
rece
herd
##rand
spark
##anders
nept
chin
trip
goods
mant
fact
amity
orn
moves
consequ
enr
enf
enm
knowest
##unch
bloss
##ateful
seiz
hose
##icle
mayor
pox
gremio
outl
agree
##igent
strat
offences
flock
deaths
##aken
sweetest
##ivity
##phy
mightst
contain
contents
everything
setting
household
youngest
hourly
resist
fallen
mothers
courteous
brace
bragg
assa
horrible
carries
praised
suffice
denmark
dispose
instruction
became
strict
burial
promises
suppos
comforts
diet
discord
soundly
doubtful
titles
infant
craves
sadness
disturb
explo
gallows
lads
writing
snatch
penit
##acles
sovereignty
recre
##standing
achieve
troubles
keen
drowned
insol
babes
invisible
mutiny
continu
neighbours
threaten
stocks
imagine
ministers
miseries
wager
apemant
octavia
rhe
superfl
mongst
prodigal
pearl
reproach
peasant
adventure
bottle
sinews
merrily
strokes
vulgar
scruple
narrow
diseases
grumio
voyage
acknow
notwithstanding
neptune
blossom
apemantus
bul
bach
cin
dor
danc
hare
jess
les
linger
ned
nupt
omit
pul
rar
roof
sith
tum
tush
##ique
##bation
##ez
##nes
##nicious
##gen
##father
##master
##enius
offe
##omm
##sey
shores
##lets
##utch
##chor
notes
its
##key
sov
##athe
deform
##verty
##andal
chat
trunk
fawn
amorous
brid
canker
##unts
blot
blaz
worms
##umer
whereto
polit
poverty
muster
process
##peci
evermore
coast
pernicious
leaving
slip
slumber
afoot
indiff
dearer
holding
charms
confeder
lief
##lier
fortunate
##ianus
curtain
riches
players
rights
hush
forthwith
parent
swearing
diam
touches
groom
infer
affright
straw
##upon
surpr
nobody
garter
require
champ
recon
tales
scorns
flattery
election
elements
bowels
verona
execute
breeds
create
wenches
torch
steph
walks
vanquish
waking
sensible
cuckoo
digest
deceived
octavius
especi
fantast
ingrat
impatient
rumour
inquire
sacrifice
sleeve
divorce
scholar
catesby
history
bargain
athenian
prologue
duchess
piteous
likeness
bachel
nuptial
politic
indiffer
bone
ces
dain
fem
gap
hue
il
jot
lun
mor
mas
mich
ost
ought
path
rites
vers
vast
vass
##ivers
##tance
##ties
##ogue
##light
##lied
##aus
##net
##ney
##cock
##pes
thrift
##ndower
##thorn
hedge
haw
forces
##chery
##ursed
##imony
stage
##asions
##ales
butter
fram
##raft
sugar
suitor
male
chos
trow
faction
amend
##illing
moving
conv
convers
conjur
unman
moreo
swagger
blest
##ulation
boar
works
seed
##umes
##ica
plan
marsh
##rib
proclamation
clos
abb
roy
rogues
flame
flint
grim
grain
grieves
joan
hasty
compare
presume
contend
confident
##lius
##liament
devour
restor
obtain
imped
antio
antip
backs
backward
park
parson
parliament
cawd
carriage
surety
hangman
crook
mischance
silk
wanting
careless
running
intents
phe
seeking
diest
served
baw
bait
survey
venus
division
writes
garment
pleasing
summ
##ipping
speeches
regent
embass
stirring
flattering
river
quarrels
hideous
rebel
salute
limb
briefly
sixth
departure
shroud
cruelty
innocence
chastity
negl
vanity
punishment
profession
pupp
conqueror
bassianus
infected
unkindness
cordelia
greece
beguil
injuries
reckoning
glendower
corporal
candle
concerns
correction
character
ancestors
barbarous
filthy
sufficient
estimation
bethink
perpetual
everlasting
jesu
ingratitude
dainty
chosen
cawdor
aumer
bounds
bully
dash
drows
ice
mour
oph
pang
rut
rip
tu
tie
tents
uly
vin
##iver
##ipt
##bast
##lings
##egr
##acious
##raint
##mission
##isement
##arum
##thren
hec
##sec
shy
##itation
##enton
defect
##aints
ann
anointed
relish
losing
cheap
tried
##ardy
##illon
moder
shel
bliss
bonds
pop
poins
awe
brethren
##cio
##cip
##ciful
perjury
nightly
scandal
commends
pledge
appeal
preced
##sses
headed
contem
fires
purge
mistook
mistrust
undergo
smoke
helic
resem
belove
meanest
kills
wronged
##ific
attends
integr
reading
##imely
capu
terr
fourth
bald
nobler
##gnant
untimely
despise
opport
messal
plainly
harmony
broad
beastly
miles
bondage
governor
destiny
practise
dismal
publius
persuaded
rosaline
stole
extreme
employment
vanish
puiss
mountains
inclin
bootless
prevented
funeral
nestor
shoes
affliction
hinder
dissol
alexander
procure
experience
multitude
immediately
liquor
coronation
semblance
duties
meddle
rebuke
pestil
marvellous
cloten
suggest
somewhat
commodity
entrance
coxcomb
juno
enmity
rheum
indifferent
moreover
antioch
aumerle
ulysses
beloved
balm
cri
dart
dang
dower
ebb
fan
hood
hates
hounds
lur
latter
mouse
rud
sow
taint
vig
zounds
##iot
##iction
##bling
##hire
##ael
##gro
##fast
##maid
##wart
thorough
##eres
##ories
##isp
##ares
toad
##onst
beque
heigh
shout
##utio
##chard
##urity
stuck
##advent
doll
butt
sober
##order
fro
##amy
##uss
sung
sustain
knavery
neat
tresp
manly
mankind
upb
cominius
sheets
enl
##unate
##unity
swim
blank
board
arr
##inder
##umn
##inking
plent
plight
plag
savour
sails
pope
alen
agreed
prover
heap
cove
coats
rocks
description
articles
article
##ullus
cannon
dukes
compell
complete
purg
evening
merciful
harvest
putting
engag
##lix
##lihood
consort
devotion
answers
obst
richer
fellowship
impart
trag
reasonable
powerful
crom
cram
displ
majest
nearer
beats
diff
sitting
countryman
luc
titinius
##beit
reports
divided
mocks
speedy
legions
address
robin
robes
maine
pitied
wedded
utmost
executed
middle
baby
invite
demands
transport
corner
violence
deserved
frowns
holla
necessary
prophesy
costard
shrews
challeng
stolen
affected
drift
preserv
guests
swelling
strangers
escape
finish
shoe
mercutio
ballad
raging
clamour
ashes
bounteous
german
reproof
curtsy
outrage
exercise
mantua
consequence
enrich
jessica
surpris
especially
bachelor
michael
verses
marshal
ophelia
vincentio
integrity
bequeath
trespass
cull
date
dum
dial
eats
esp
fow
fert
fenton
gor
gorge
hire
lame
lung
nigh
oh
row
rue
rig
vine
vap
wre
##iqu
##iades
##tic
##long
##cer
##ux
##mouth
##ples
##val
##zy
##anks
noon
infection
##stery
mystery
hab
haven
haught
##cet
fores
##iments
##itive
stake
assemb
lik
reap
##rac
mast
locks
allay
thereto
mang
mud
orchard
lets
ens
enra
##unted
sweep
sex
sequ
sap
alt
aloof
dissemb
lewd
lechery
abate
abomin
awak
stray
roll
desol
wring
errand
lac
aye
contag
##endom
indire
##issa
highest
endur
##iano
giant
restore
pleaseth
accursed
parents
assay
horrid
lightning
crush
##ably
used
prais
attach
strikes
judas
revenue
deserts
deserving
divers
blessings
murderous
trusty
sights
provoke
provok
waves
noblest
ladder
frenchmen
profane
visor
confession
attended
suitors
regan
penance
excellence
oppose
oppress
apr
ache
battles
relent
famish
milford
moved
understanding
cheerful
christendom
detest
treasons
occasions
knocks
joints
performance
safer
control
shrie
rascals
blushing
grossly
lodg
delights
dealing
persuasion
philip
intended
changes
degrees
beneath
grandfather
unpro
corrupted
dwells
kinsmen
tyrann
tutor
guiltless
debts
holp
holid
apprehend
stabb
porter
ceremon
fulvia
pillow
disguise
impatience
nerissa
pandarus
subdu
linen
ambassador
volsces
trembling
counsellor
solicit
bereft
substit
superfluous
acknowledge
cesario
phebe
mourning
shylock
precedent
messala
dangers
cromwell
shrewsbury
lungs
crows
foun
gilt
hook
lan
ning
pent
pounds
rab
rated
rising
sand
sire
silly
tart
vit
velve
##bol
##lain
##lot
##late
##lorn
##liness
##ean
##here
##nish
##craft
##mas
##kens
##vity
thurs
##eration
##incul
whir
whist
whel
##reg
heal
heel
heinous
hack
haunt
sher
forlorn
##iron
##urous
prat
print
##ids
##estial
fray
##aments
revel
##ione
maker
magic
##tery
spell
chose
trincul
fav
brass
moe
enchant
unlike
univers
##oted
##pple
likelihood
sebast
poster
exclaim
exact
leather
eyel
descent
gentleness
perio
wrang
prays
calling
adul
partner
pregnant
longing
foolery
courses
purple
merch
charitable
lived
confin
settled
monmouth
beseem
answered
curious
restrain
guild
minded
valu
wearing
thousands
handsome
falsely
lays
instead
persons
windows
entra
entire
flying
##eys
sickly
support
raw
saved
sounded
buzz
yielding
caps
minion
tenour
ruth
pleases
mocking
summon
counsels
cowardly
respects
##aggers
added
beginning
jests
thirst
relieve
motive
limit
knocking
verse
patiently
julius
pipe
##soe
visitation
philipp
symp
stops
messengers
bending
hermione
macd
corruption
produce
witchcraft
baseness
squire
wolves
##where
winged
bridegro
deriv
hunting
wonders
corioli
gratiano
gloves
rode
nuncle
inhab
alban
gilded
paulina
ribs
tiger
concluded
comparison
celestial
exploit
dancing
parentage
stephano
female
vassal
drowsy
rutland
contempl
##adventure
velvet
thursday
sebastian
period
sympath
bridegroom
afore
bi
bate
bona
dom
dried
eur
fath
fates
gage
lance
lute
lime
mates
pir
pine
pant
pig
puff
sans
tir
tire
tainted
##iard
##iven
##sus
##ops
##aunt
##ranch
##uch
##fellow
##mish
##pence
##nday
##inth
toe
whet
##rel
##reet
beau
hem
hav
sha
shames
meed
notorious
##itary
weed
weal
stum
##adem
assemble
priz
prime
sullen
magn
alliance
##geons
spurs
nell
chest
choke
##ilius
##ardine
faster
ample
mum
org
unth
unsh
##ulch
boat
bolt
arrant
worcester
worser
uses
plough
saving
polix
marble
alms
albeit
diso
dislo
dislike
##pel
quaint
club
strings
roan
robe
desc
leaf
##agon
scant
scold
bloods
slanders
emilia
courts
merr
dram
droop
truer
confine
confidence
smother
belie
humility
falcon
impud
##ected
crowned
horror
overt
crim
crimes
cradle
breakfast
silken
instinct
cousins
returns
returned
beating
revenges
built
titan
sadly
skull
expense
capable
drinks
burnt
gazing
nobleness
captains
hotspur
profound
deeply
requires
boldly
security
walking
region
prett
scarf
cowardice
empire
stirr
laughing
created
lacks
idly
flatterer
vilely
vein
bells
detested
churlish
smallest
tarsus
studied
practis
crept
avaunt
listen
scarcely
bastards
storms
succession
dismay
topas
prosperity
syll
wakes
companions
envoy
fruitful
driven
hatred
enforced
heaviness
duncan
fifteen
fixed
vault
wandering
function
afflict
religion
ungent
repeat
unseen
hallow
painting
accomplish
nymph
imprisonment
obscure
brawl
scourge
reserv
ruffian
homage
warriors
overthrow
style
revels
barnardine
infirmity
saturnine
cudgel
afterwards
wilful
enfranch
assault
penitent
covet
fertile
abominable
fountain
trinculo
macduff
fathom
polixenes
aust
aqu
bail
bands
cau
cities
ded
ec
eph
file
gun
hound
kern
lull
nut
oliv
pence
pap
patter
ram
race
sly
wet
wagg
##tis
##side
##oqu
##obar
##lar
##look
##eard
##yard
##ainder
##nel
##get
##gress
##rion
##rue
##ressed
##uary
##po
##jou
thumb
theft
andrew
toys
tokens
halt
shakes
shirt
##lebr
mell
##itate
states
stiff
stool
asunder
dole
prate
anjou
reh
rein
reform
sums
loft
##tering
##terbury
chaf
trad
goodman
muse
orsin
##ille
moiety
cong
enfor
enobar
unqu
##antages
canterbury
swound
bol
ariel
tavern
##pper
##icer
##iculous
plenty
##asted
alci
alarum
mustard
disorder
ague
proves
clay
clap
cob
coal
road
rope
menenius
flam
perse
peruse
peradventure
##ighth
parties
sweeter
serving
slack
apply
worldly
composition
mightily
nobleman
harms
highly
witty
worthless
worthiness
helps
consist
bringing
besp
resort
rests
welkin
obliv
presented
accent
brand
patric
parcel
homely
furious
banks
forgiven
shameful
rememb
landed
dispra
commandment
daring
intends
readiness
fiends
discom
grove
infl
asked
leaden
distance
yields
pastime
rug
reported
divin
vision
boldness
malicious
extend
scars
oppression
gladly
talents
apes
wasted
stirs
harmless
wiser
labouring
privy
idleness
proceedings
feasts
broach
resolute
feeds
wednes
acquit
model
blemish
mortality
bowl
occup
succour
melted
property
renew
ridiculous
publish
loathsome
threats
during
priests
triumphant
walter
lamentable
bigger
assured
stomachs
chiefest
twelvemon
frighted
usurping
imperious
debate
derive
epita
ranks
admirable
supposed
leonatus
trifles
mercury
statue
removed
rags
observance
naughty
repeal
belongs
latest
ashamed
branches
applaud
distracted
beef
causes
manifest
victorious
jaques
gossip
subscribe
discipline
##holus
defeat
outlive
stratage
unmanner
impediment
antipholus
shelter
opportunity
assembly
indirect
shaft
ephes
olivia
pattern
lofty
orsino
wednesday
twelvemonth
epitaph
bench
bub
coo
cad
cush
dw
eun
fut
fence
fang
gower
gains
guts
las
mute
oil
pud
pel
pup
perem
rive
riv
sall
saints
ti
torn
tub
tardy
vat
vest
vio
wart
##iable
##biades
##okes
##lies
##house
##awn
##gu
##rude
##fret
##pire
##poc
##pulch
##wall
##worth
##kins
thigh
##inu
##isc
toss
##thest
##anor
noses
beam
##stood
hew
##owder
mew
melo
##cho
##itan
wea
##assed
##alty
doct
##alls
##ida
lily
fraught
froth
whatsoever
##eems
##thern
chances
mantle
upward
amain
muff
##ella
moan
sheet
##antity
##unction
howl
array
arbit
sepulch
hob
hog
madly
plots
marian
disting
dissemble
tween
##igation
leth
quake
clown
abject
abund
norway
##civ
offered
gentry
warning
pert
permit
scap
adore
comment
footing
appell
pred
bearer
glow
wayward
compet
compact
remov
armado
indust
charges
truce
underne
##liest
worthies
worthier
worthily
eloqu
devis
belief
believ
fully
obsequ
played
faced
accurs
impress
impeach
brab
meaner
passions
patron
parch
assume
trod
misfort
forgotten
happier
suffered
lasting
devilish
rape
singing
mete
lux
coldly
buff
crab
watery
waist
gaoler
princip
surm
surgeon
##ancies
payment
frenchman
incur
mockery
##bras
fasting
approbation
interch
constancy
moonshine
despised
damnation
recount
feats
talks
##ocate
pomfret
badge
##umbling
commendations
losses
events
lustre
stealing
beards
tribune
mounted
ports
avouch
mutual
changed
complaint
figures
stockings
maidenhead
audrey
sauce
pucell
weighty
circumst
square
dignities
##whel
hypoc
hills
##suing
tempted
capital
hunts
heavier
springs
unlaw
cressida
apprehension
italian
bills
neglected
fulf
fantasy
pisa
secrecy
million
mouldy
tapster
traveller
sicilia
beautiful
spotted
dragon
interpre
murders
feature
philosophy
levied
doubts
pilgrimage
pursuit
miscarry
celebr
piercing
ornament
insolence
bulk
offender
diamond
champion
fantastical
lunatic
abbey
bawdy
pangs
annoy
helicanus
capulet
upbraid
enlarge
proverb
##iquity
dissembling
holiday
lanthorn
universal
philippi
disloyal
ecst
enobarbus
alcibiades
oblivion
patricians
rugby
eunuch
perempt
underneath
pucelle
bal
bide
ced
cas
daggers
ew
fol
fist
fide
fancies
gul
jade
jump
loo
leek
nick
nail
rings
rats
ranc
sixt
##ecy
##ned
##ridge
##ming
##ked
##ering
##erning
##orp
##ined
##inus
##inence
##inance
##lling
##isite
toy
##enor
##onstr
##aniel
##rement
##stone
##seth
shining
meal
notable
##imate
##imney
##ooted
##itiff
stew
stairs
ascend
##alus
dover
##ention
##idents
lic
frant
anchor
##usions
##racus
##eable
chival
trot
brim
orph
mole
enge
ensue
unch
unru
swif
howe
##ulting
boister
dido
whereby
whereupon
plants
##ripp
outside
disco
project
##roth
##ross
excess
##ounted
gravity
levy
quantity
##ickle
cloy
brew
##cians
foil
flin
arts
scale
adj
adder
##oughs
##elaus
owner
apple
duck
glance
gloss
compul
compos
presum
remun
longs
follies
showers
finding
harlot
peaceful
nativity
##lict
ending
worthiest
curb
restraint
welcom
##alties
richly
pleased
accidents
brag
brazen
rightful
antick
submit
parle
traff
caitiff
assail
husbandry
carrion
furthest
crisp
gets
mispr
attorn
happen
advanc
##fortunate
barr
throughly
##uba
nearest
growth
raz
diadem
fitted
proudest
infamy
leader
angiers
cheese
gallia
gallants
foursc
captive
incens
inconst
personal
tenderness
entreats
interim
interrupt
extra
constrain
##acity
feathers
wretches
suffering
judgments
laughed
hurts
wisest
strengthen
respected
proceeded
lowly
resolved
cheerly
motions
fills
feeding
verily
excus
igno
studies
insinu
sixpence
opinions
reigns
reignier
practices
approaches
girls
lists
shrill
proofs
dishonest
sorts
drunkard
cornwall
temples
bestowed
frowning
volunt
prophecy
unsp
syracus
extremes
wrathful
mended
songs
amazed
imagin
uncertain
protection
greyh
discovery
languish
holiness
napkin
accusation
admiration
##blood
admitted
assistance
keys
disguis
testimony
ingrateful
sanctuary
injurious
converse
collected
moody
rousillon
applause
steeds
mingle
coffin
bankrupt
discontented
recovered
battery
gonz
recreant
cinna
dorset
crooked
embassy
negligence
hecuba
pestilence
plagues
fowl
haughty
mangled
april
contemplation
beaufort
merriment
unmannerly
ephesus
future
lasciv
distinguish
misfortune
ecstasy
peremptory
sixteen
frantic
unruly
swifter
fourscore
lascivious
actor
bath
bour
bio
budge
cu
cow
cue
crew
cases
casket
dir
dit
dul
dally
domin
echo
fest
gest
gust
gull
gert
hides
jar
ken
ling
lane
mate
nix
rad
rout
rages
roots
si
sess
sblood
vices
wave
wages
yare
##sm
##bes
##bear
##bted
##lers
##yr
##hus
##ns
##came
##cli
##ule
##ually
##mand
##mans
##ky
##vile
##ndello
##orate
##inbras
##ism
##arf
tops
wheres
##rels
beads
##omy
##omen
shop
foret
meek
withhold
stare
doting
prim
prating
liar
frag
frenz
rele
##iend
loins
spain
spher
spacious
##andon
knighth
chap
chains
chape
chronic
chann
chimney
##ilful
mansion
##uellen
brib
ordain
moist
conceiv
concept
consec
una
unst
unarm
canop
however
boon
whoever
tak
usage
sew
sext
seated
separ
hoar
##ication
marqu
##rian
greets
outst
discl
ages
proffer
progress
##rog
exqu
grac
thinkest
abst
abod
abused
abandon
greatly
coil
betroth
menelaus
foh
flames
fluellen
leagues
nighting
scald
scroll
ert
handle
lazy
##ithe
precise
glories
downright
armies
purses
betters
merits
harp
fortinbras
truant
##shipp
conflict
understood
smart
smack
housewife
boyet
humorous
playing
presents
antenor
draught
suborn
parth
parish
paroll
retir
childish
lightly
carri
##ifies
##ablish
educ
wished
advised
denies
dispers
bars
commander
fights
##enerate
revenged
temperate
##ibly
cryst
generation
generally
comfortable
rapt
singular
quicken
infancy
asking
airy
affair
angle
unclean
text
cuts
expos
minutes
waft
pasture
surrey
venet
eating
incest
questions
deeper
establish
appearance
fasten
speechless
regal
entreaty
entreated
snake
penalty
speedily
scarlet
plucks
weaker
##licity
lambs
##ocation
defiance
plainness
teaching
labours
directed
idol
flatterers
chamberlain
##avish
relief
beggary
guarded
##odes
element
eleanor
calib
calais
##ossess
midwife
cloudy
posts
contrad
pigeons
importune
continent
continual
circle
requests
secretly
louder
necessities
fishes
changing
compliment
revolted
amazement
sailors
dwelling
concerning
smells
chiefly
condemned
starts
dooms
examine
egyptian
drives
picked
executioner
cymb
inclination
covert
hunter
irish
schoolmaster
unluck
stafford
compassion
eager
balls
arrested
rescu
ratcli
crafty
yesternight
suprem
ordinary
bags
ashore
simplicity
griff
descended
adopt
latin
frailty
affords
buds
thorns
ambassadors
interpret
inheritance
tickle
warrior
florence
jerkin
mingled
copy
coffers
centre
measures
wrinkled
adverse
gnaw
receipt
braggart
##ommod
deformed
reconci
ostent
antiochus
plenteous
tragedy
display
rowland
muddy
altar
tyrannous
rabble
sheriff
bias
disobed
crimson
syllable
ungentle
covetous
enforc
sepulchre
brabant
principal
folks
chivalry
boisterous
remuneration
voluntary
biondello
gertrude
frenzy
knighthood
exquisite
parolles
ratcliff
aut
bows
cim
dy
dice
dick
ditch
dirt
fen
gen
gad
gear
gash
gasp
hart
jades
larg
na
nan
ou
oman
pile
pip
pious
palt
russ
rooted
size
tired
vot
vau
wan
wester
yard
##tling
##bable
