{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "$": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      ",": 10,
      "-": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      "<": 21,
      ">": 22,
      "?": 23,
      "[": 24,
      "]": 25,
      "a": 26,
      "b": 27,
      "c": 28,
      "d": 29,
      "e": 30,
      "f": 31,
      "g": 32,
      "h": 33,
      "i": 34,
      "j": 35,
      "k": 36,
      "l": 37,
      "m": 38,
      "n": 39,
      "o": 40,
      "p": 41,
      "q": 42,
      "r": 43,
      "s": 44,
      "t": 45,
      "u": 46,
      "v": 47,
      "w": 48,
      "x": 49,
      "y": 50,
      "z": 51,
      "##h": 52,
      "##a": 53,
      "##k": 54,
      "##e": 55,
      "##d": 56,
      "##r": 57,
      "##i": 58,
      "##n": 59,
      "##g": 60,
      "##s": 61,
      "##c": 62,
      "##t": 63,
      "##y": 64,
      "##o": 65,
      "##w": 66,
      "##v": 67,
      "##u": 68,
      "##l": 69,
      "##m": 70,
      "##f": 71,
      "##b": 72,
      "##x": 73,
      "##p": 74,
      "##q": 75,
      "##j": 76,
      "##z": 77,
      "th": 78,
      "##er": 79,
      "##ou": 80,
      "##os": 81,
      "##nd": 82,
      "the": 83,
      "eos": 84,
      "##or": 85,
      "##at": 86,
      "##in": 87,
      "##es": 88,
      "##ll": 89,
      "and": 90,
      "##is": 91,
      "##ar": 92,
      "##en": 93,
      "to": 94,
      "you": 95,
      "##on": 96,
      "##th": 97,
      "##ed": 98,
      "##an": 99,
      "of": 100,
      "no": 101,
      "wh": 102,
      "wi": 103,
      "##ve": 104,
      "##ing": 105,
      "##om": 106,
      "##re": 107,
      "be": 108,
      "in": 109,
      "he": 110,
      "my": 111,
      "##as": 112,
      "##ow": 113,
      "sh": 114,
      "##ce": 115,
      "that": 116,
      "ha": 117,
      "##et": 118,
      "##ut": 119,
      "##ch": 120,
      "for": 121,
      "##ay": 122,
      "##ld": 123,
      "##le": 124,
      "me": 125,
      "is": 126,
      "##ir": 127,
      "##ere": 128,
      "##us": 129,
      "##it": 130,
      "not": 131,
      "##ur": 132,
      "with": 133,
      "##ter": 134,
      "##im": 135,
      "##gh": 136,
      "it": 137,
      "##oo": 138,
      "we": 139,
      "st": 140,
      "your": 141,
      "##se": 142,
      "as": 143,
      "##ke": 144,
      "thou": 145,
      "##ad": 146,
      "##al": 147,
      "his": 148,
      "this": 149,
      "but": 150,
      "pr": 151,
      "so": 152,
      "##ent": 153,
      "##id": 154,
      "##all": 155,
      "have": 156,
      "do": 157,
      "on": 158,
      "him": 159,
      "li": 160,
      "##ome": 161,
      "##ath": 162,
      "##ght": 163,
      "##ly": 164,
      "will": 165,
      "##am": 166,
      "##ess": 167,
      "an": 168,
      "##ord": 169,
      "de": 170,
      "fr": 171,
      "##est": 172,
      "##ain": 173,
      "re": 174,
      "what": 175,
      "##ould": 176,
      "en": 177,
      "se": 178,
      "her": 179,
      "##ood": 180,
      "##ore": 181,
      "##ck": 182,
      "##ver": 183,
      "##ion": 184,
      "##ra": 185,
      "##ie": 186,
      "thy": 187,
      "##ther": 188,
      "go": 189,
      "##ge": 190,
      "su": 191,
      "all": 192,
      "##our": 193,
      "##st": 194,
      "by": 195,
      "##pe": 196,
      "shall": 197,
      "##and": 198,
      "##ight": 199,
      "if": 200,
      "##ake": 201,
      "##ard": 202,
      "kn": 203,
      "##il": 204,
      "lo": 205,
      "are": 206,
      "tr": 207,
      "##ct": 208,
      "ch": 209,
      "ne": 210,
      "our": 211,
      "lord": 212,
      "thee": 213,
      "at": 214,
      "##ue": 215,
      "##ak": 216,
      "##ast": 217,
      "there": 218,
      "good": 219,
      "man": 220,
      "up": 221,
      "br": 222,
      "##un": 223,
      "ex": 224,
      "##ich": 225,
      "or": 226,
      "##ill": 227,
      "am": 228,
      "now": 229,
      "she": 230,
      "let": 231,
      "com": 232,
      "##ant": 233,
      "sir": 234,
      "##ell": 235,
      "##fe": 236,
      "fa": 237,
      "con": 238,
      "##ust": 239,
      "##art": 240,
      "from": 241,
      "##ous": 242,
      "##ine": 243,
      "##ost": 244,
      "enter": 245,
      "##ot": 246,
      "le": 247,
      "come": 248,
      "they": 249,
      "##sel": 250,
      "ll": 251,
      "here": 252,
      "un": 253,
      "would": 254,
      "than": 255,
      "##ers": 256,
      "##ul": 257,
      "##one": 258,
      "was": 259,
      "##ive": 260,
      "know": 261,
      "more": 262,
      "##ol": 263,
      "bl": 264,
      "can": 265,
      "##ven": 266,
      "sw": 267,
      "how": 268,
      "which": 269,
      "well": 270,
      "then": 271,
      "##ose": 272,
      "see": 273,
      "##um": 274,
      "ar": 275,
      "##ble": 276,
      "them": 277,
      "##ry": 278,
      "love": 279,
      "##ame": 280,
      "##ear": 281,
      "##ish": 282,
      "their": 283,
      "when": 284,
      "say": 285,
      "##ee": 286,
      "##ate": 287,
      "##ind": 288,
      "bo": 289,
      "wor": 290,
      "##ic": 291,
      "king": 292,
      "##ence": 293,
      "spe": 294,
      "##self": 295,
      "us": 296,
      "hath": 297,
      "mar": 298,
      "pl": 299,
      "like": 300,
      "##row": 301,
      "one": 302,
      "did": 303,
      "##ri": 304,
      "##ink": 305,
      "where": 306,
      "mad": 307,
      "sp": 308,
      "##ong": 309,
      "may": 310,
      "upon": 311,
      "al": 312,
      "sc": 313,
      "##pp": 314,
      "should": 315,
      "##ure": 316,
      "make": 317,
      "ho": 318,
      "gre": 319,
      "##other": 320,
      "out": 321,
      "##ance": 322,
      "ca": 323,
      "sa": 324,
      "##ves": 325,
      "were": 326,
      "##fore": 327,
      "ag": 328,
      "##ort": 329,
      "dis": 330,
      "##ook": 331,
      "yet": 332,
      "##ather": 333,
      "some": 334,
      "had": 335,
      "must": 336,
      "tw": 337,
      "##ound": 338,
      "why": 339,
      "##are": 340,
      "who": 341,
      "##em": 342,
      "##ig": 343,
      "too": 344,
      "tis": 345,
      "tim": 346,
      "pro": 347,
      "speak": 348,
      "such": 349,
      "##ice": 350,
      "##ff": 351,
      "cl": 352,
      "give": 353,
      "these": 354,
      "##pt": 355,
      "##oun": 356,
      "again": 357,
      "##ity": 358,
      "##ace": 359,
      "la": 360,
      "hon": 361,
      "##ide": 362,
      "##ies": 363,
      "god": 364,
      "##nds": 365,
      "heart": 366,
      "##io": 367,
      "gra": 368,
      "##ave": 369,
      "po": 370,
      "fl": 371,
      "##nder": 372,
      "take": 373,
      "##ick": 374,
      "qu": 375,
      "gr": 376,
      "##orn": 377,
      "ever": 378,
      "think": 379,
      "look": 380,
      "ab": 381,
      "##ise": 382,
      "nor": 383,
      "tell": 384,
      "##ness": 385,
      "most": 386,
      "##to": 387,
      "##ved": 388,
      "##uch": 389,
      "day": 390,
      "##ass": 391,
      "##ag": 392,
      "great": 393,
      "##ist": 394,
      "##ius": 395,
      "str": 396,
      "mine": 397,
      "ey": 398,
      "##age": 399,
      "hea": 400,
      "aw": 401,
      "##ady": 402,
      "##wn": 403,
      "##ud": 404,
      "##urn": 405,
      "##ip": 406,
      "##own": 407,
      "##ery": 408,
      "##ep": 409,
      "off": 410,
      "father": 411,
      "co": 412,
      "time": 413,
      "##aster": 414,
      "des": 415,
      "##ful": 416,
      "hear": 417,
      "gent": 418,
      "bre": 419,
      "ser": 420,
      "war": 421,
      "men": 422,
      "fo": 423,
      "much": 424,
      "never": 425,
      "bet": 426,
      "##ng": 427,
      "##qu": 428,
      "per": 429,
      "ro": 430,
      "##out": 431,
      "##ft": 432,
      "##ase": 433,
      "pe": 434,
      "##ire": 435,
      "exit": 436,
      "##ation": 437,
      "frie": 438,
      "ear": 439,
      "mo": 440,
      "gentle": 441,
      "fair": 442,
      "##ene": 443,
      "##ince": 444,
      "art": 445,
      "ad": 446,
      "er": 447,
      "##ro": 448,
      "##ang": 449,
      "pray": 450,
      "wr": 451,
      "master": 452,
      "##ber": 453,
      "death": 454,
      "night": 455,
      "hand": 456,
      "##ious": 457,
      "blood": 458,
      "##ings": 459,
      "##eet": 460,
      "word": 461,
      "##ack": 462,
      "du": 463,
      "##ress": 464,
      "call": 465,
      "other": 466,
      "##per": 467,
      "part": 468,
      "comm": 469,
      "##igh": 470,
      "fear": 471,
      "##el": 472,
      "heaven": 473,
      "foo": 474,
      "##au": 475,
      "life": 476,
      "ple": 477,
      "##ith": 478,
      "##ach": 479,
      "hast": 480,
      "##ither": 481,
      "##ough": 482,
      "coun": 483,
      "sweet": 484,
      "away": 485,
      "##ree": 486,
      "##oul": 487,
      "made": 488,
      "##ces": 489,
      "##thing": 490,
      "##use": 491,
      "ma": 492,
      "doth": 493,
      "##ign": 494,
      "jo": 495,
      "any": 496,
      "before": 497,
      "##ile": 498,
      "gl": 499,
      "lady": 500,
      "##unt": 501,
      "ay": 502,
      "son": 503,
      "##ian": 504,
      "##ward": 505,
      "very": 506,
      "stand": 507,
      "true": 508,
      "scene": 509,
      "honour": 510,
      "cann": 511,
      "sl": 512,
      "##tle": 513,
      "##end": 514,
      "##ia": 515,
      "thus": 516,
      "own": 517,
      "##ull": 518,
      "##ite": 519,
      "cannot": 520,
      "em": 521,
      "bear": 522,
      "im": 523,
      "##ph": 524,
      "af": 525,
      "##ment": 526,
      "##oss": 527,
      "ant": 528,
      "pre": 529,
      "been": 530,
      "##ty": 531,
      "##ouse": 532,
      "brother": 533,
      "arm": 534,
      "##ction": 535,
      "##ving": 536,
      "##man": 537,
      "mean": 538,
      "world": 539,
      "done": 540,
      "##li": 541,
      "two": 542,
      "##eep": 543,
      "wom": 544,
      "down": 545,
      "name": 546,
      "dr": 547,
      "cont": 548,
      "way": 549,
      "leave": 550,
      "pres": 551,
      "head": 552,
      "eyes": 553,
      "could": 554,
      "fir": 555,
      "##bl": 556,
      "foll": 557,
      "might": 558,
      "##orrow": 559,
      "long": 560,
      "##cc": 561,
      "fool": 562,
      "beg": 563,
      "being": 564,
      "rem": 565,
      "noble": 566,
      "comp": 567,
      "cour": 568,
      "poor": 569,
      "duke": 570,
      "into": 571,
      "##sw": 572,
      "##ief": 573,
      "##rown": 574,
      "##atter": 575,
      "nothing": 576,
      "house": 577,
      "till": 578,
      "serv": 579,
      "##gl": 580,
      "##ghter": 581,
      "therefore": 582,
      "even": 583,
      "old": 584,
      "que": 585,
      "show": 586,
      "though": 587,
      "pur": 588,
      "##atch": 589,
      "exe": 590,
      "comes": 591,
      "nay": 592,
      "mer": 593,
      "thought": 594,
      "keep": 595,
      "whose": 596,
      "ind": 597,
      "##ks": 598,
      "dau": 599,
      "both": 600,
      "##op": 601,
      "##uck": 602,
      "wit": 603,
      "rep": 604,
      "##eed": 605,
      "##aint": 606,
      "gi": 607,
      "better": 608,
      "mist": 609,
      "grace": 610,
      "find": 611,
      "myself": 612,
      "char": 613,
      "##ap": 614,
      "new": 615,
      "##iss": 616,
      "queen": 617,
      "##ors": 618,
      "##ied": 619,
      "dead": 620,
      "##ons": 621,
      "put": 622,
      "soul": 623,
      "cr": 624,
      "##able": 625,
      "dear": 626,
      "first": 627,
      "##less": 628,
      "against": 629,
      "hold": 630,
      "fort": 631,
      "follow": 632,
      "##ens": 633,
      "har": 634,
      "many": 635,
      "lie": 636,
      "lords": 637,
      "best": 638,
      "##ild": 639,
      "sle": 640,
      "fell": 641,
      "##ert": 642,
      "hel": 643,
      "att": 644,
      "gu": 645,
      "under": 646,
      "tru": 647,
      "still": 648,
      "peace": 649,
      "set": 650,
      "conf": 651,
      "rich": 652,
      "madam": 653,
      "##ower": 654,
      "sm": 655,
      "##akes": 656,
      "those": 657,
      "nat": 658,
      "every": 659,
      "##come": 660,
      "live": 661,
      "bel": 662,
      "high": 663,
      "##cy": 664,
      "##ought": 665,
      "thr": 666,
      "friends": 667,
      "pa": 668,
      "worth": 669,
      "daughter": 670,
      "ye": 671,
      "##iv": 672,
      "##ears": 673,
      "##ange": 674,
      "##der": 675,
      "fortun": 676,
      "stay": 677,
      "end": 678,
      "el": 679,
      "cons": 680,
      "wife": 681,
      "lit": 682,
      "app": 683,
      "young": 684,
      "fare": 685,
      "##esar": 686,
      "##ew": 687,
      "exeunt": 688,
      "dev": 689,
      "rome": 690,
      "tong": 691,
      "within": 692,
      "count": 693,
      "engl": 694,
      "bring": 695,
      "little": 696,
      "##ier": 697,
      "boy": 698,
      "die": 699,
      "answ": 700,
      "prince": 701,
      "caesar": 702,
      "thing": 703,
      "fall": 704,
      "##ield": 705,
      "##ason": 706,
      "bes": 707,
      "none": 708,
      "##les": 709,
      "place": 710,
      "res": 711,
      "cur": 712,
      "hour": 713,
      "mistress": 714,
      "play": 715,
      "##ience": 716,
      "faith": 717,
      "after": 718,
      "##ock": 719,
      "##well": 720,
      "gone": 721,
      "himself": 722,
      "beh": 723,
      "rest": 724,
      "##alk": 725,
      "answer": 726,
      "par": 727,
      "##alt": 728,
      "friend": 729,
      "fal": 730,
      "hum": 731,
      "court": 732,
      "ed": 733,
      "turn": 734,
      "##be": 735,
      "whom": 736,
      "another": 737,
      "mother": 738,
      "pass": 739,
      "vir": 740,
      "##oud": 741,
      "ap": 742,
      "dra": 743,
      "wel": 744,
      "full": 745,
      "##int": 746,
      "bid": 747,
      "kind": 748,
      "wo": 749,
      "##ows": 750,
      "unto": 751,
      "aside": 752,
      "since": 753,
      "##iness": 754,
      "woman": 755,
      "bra": 756,
      "mind": 757,
      "indeed": 758,
      "##ret": 759,
      "tre": 760,
      "ret": 761,
      "##its": 762,
      "present": 763,
      "else": 764,
      "vill": 765,
      "##cl": 766,
      "val": 767,
      "##ctor": 768,
      "sword": 769,
      "acc": 770,
      "three": 771,
      "ii": 772,
      "once": 773,
      "eye": 774,
      "words": 775,
      "ta": 776,
      "bed": 777,
      "thine": 778,
      "dou": 779,
      "face": 780,
      "pat": 781,
      "##ench": 782,
      "##reat": 783,
      "##esty": 784,
      "tongue": 785,
      "right": 786,
      "##men": 787,
      "sold": 788,
      "please": 789,
      "dost": 790,
      "##ult": 791,
      "seem": 792,
      "hence": 793,
      "##for": 794,
      "meet": 795,
      "france": 796,
      "hus": 797,
      "##ison": 798,
      "imp": 799,
      "##ps": 800,
      "##ans": 801,
      "child": 802,
      "has": 803,
      "hor": 804,
      "##old": 805,
      "about": 806,
      "kill": 807,
      "forth": 808,
      "##lt": 809,
      "crown": 810,
      "##ains": 811,
      "##sand": 812,
      "tro": 813,
      "##ced": 814,
      "need": 815,
      "##hip": 816,
      "back": 817,
      "##ished": 818,
      "tra": 819,
      "##ition": 820,
      "ere": 821,
      "##lf": 822,
      "anton": 823,
      "matter": 824,
      "##ged": 825,
      "##ants": 826,
      "##eel": 827,
      "over": 828,
      "##dy": 829,
      "##ouch": 830,
      "car": 831,
      "##we": 832,
      "sub": 833,
      "##oke": 834,
      "##band": 835,
      "nature": 836,
      "ass": 837,
      "spir": 838,
      "far": 839,
      "mon": 840,
      "pleas": 841,
      "letter": 842,
      "said": 843,
      "husband": 844,
      "dre": 845,
      "sleep": 846,
      "##ix": 847,
      "##ised": 848,
      "marry": 849,
      "hope": 850,
      "wrong": 851,
      "lu": 852,
      "welcome": 853,
      "act": 854,
      "##ins": 855,
      "light": 856,
      "home": 857,
      "read": 858,
      "without": 859,
      "ban": 860,
      "earth": 861,
      "fortune": 862,
      "vi": 863,
      "##eng": 864,
      "##ets": 865,
      "attend": 866,
      "farewell": 867,
      "##bt": 868,
      "sure": 869,
      "makes": 870,
      "heard": 871,
      "just": 872,
      "##ister": 873,
      "disp": 874,
      "mark": 875,
      "##led": 876,
      "suff": 877,
      "thank": 878,
      "breath": 879,
      "hang": 880,
      "##red": 881,
      "##ned": 882,
      "te": 883,
      "came": 884,
      "power": 885,
      "##if": 886,
      "wear": 887,
      "##uty": 888,
      "pra": 889,
      "virt": 890,
      "help": 891,
      "##gar": 892,
      "hands": 893,
      "##ca": 894,
      "law": 895,
      "cause": 896,
      "disc": 897,
      "gods": 898,
      "morrow": 899,
      "does": 900,
      "hen": 901,
      "pard": 902,
      "##ury": 903,
      "##selves": 904,
      "break": 905,
      "cor": 906,
      "mis": 907,
      "##ab": 908,
      "thousand": 909,
      "##ieve": 910,
      "gentleman": 911,
      "##ail": 912,
      "false": 913,
      "rather": 914,
      "shame": 915,
      "henry": 916,
      "bus": 917,
      "##cle": 918,
      "gold": 919,
      "maid": 920,
      "pardon": 921,
      "##ial": 922,
      "lay": 923,
      "sent": 924,
      "adv": 925,
      "use": 926,
      "##ates": 927,
      "##pect": 928,
      "##ient": 929,
      "things": 930,
      "fellow": 931,
      "sil": 932,
      "get": 933,
      "##fect": 934,
      "truth": 935,
      "hither": 936,
      "##ect": 937,
      "##ond": 938,
      "happ": 939,
      "enough": 940,
      "fight": 941,
      "sound": 942,
      "##yal": 943,
      "##cious": 944,
      "state": 945,
      "only": 946,
      "forg": 947,
      "stri": 948,
      "england": 949,
      "##iz": 950,
      "reason": 951,
      "same": 952,
      "last": 953,
      "sec": 954,
      "ob": 955,
      "##land": 956,
      "mus": 957,
      "op": 958,
      "##ute": 959,
      "near": 960,
      "##ried": 961,
      "den": 962,
      "wilt": 963,
      "bar": 964,
      "##any": 965,
      "luc": 966,
      "##fort": 967,
      "##ents": 968,
      "remem": 969,
      "news": 970,
      "sen": 971,
      "devil": 972,
      "land": 973,
      "run": 974,
      "ph": 975,
      "##rant": 976,
      "shalt": 977,
      "honest": 978,
      "##ru": 979,
      "purp": 980,
      "##av": 981,
      "inst": 982,
      "swear": 983,
      "command": 984,
      "fe": 985,
      "##ily": 986,
      "##ory": 987,
      "ill": 988,
      "sign": 989,
      "beat": 990,
      "##med": 991,
      "##ork": 992,
      "youth": 993,
      "tears": 994,
      "##und": 995,
      "sea": 996,
      "exce": 997,
      "return": 998,
      "##ions": 999,
      "##gether": 1000,
      "pers": 1001,
      "yourself": 1002,
      "saw": 1003,
      "maj": 1004,
      "born": 1005,
      "kiss": 1006,
      "mur": 1007,
      "##ib": 1008,
      "##bour": 1009,
      "##esh": 1010,
      "##ash": 1011,
      "##ount": 1012,
      "draw": 1013,
      "body": 1014,
      "strange": 1015,
      "york": 1016,
      "##cester": 1017,
      "enem": 1018,
      "through": 1019,
      "dar": 1020,
      "fire": 1021,
      "##ener": 1022,
      "##ides": 1023,
      "appe": 1024,
      "tit": 1025,
      "oft": 1026,
      "cous": 1027,
      "cry": 1028,
      "care": 1029,
      "lost": 1030,
      "##vy": 1031,
      "fly": 1032,
      "jud": 1033,
      "wish": 1034,
      "int": 1035,
      "send": 1036,
      "sun": 1037,
      "talk": 1038,
      "vo": 1039,
      "##iet": 1040,
      "fault": 1041,
      "grief": 1042,
      "wind": 1043,
      "weep": 1044,
      "cla": 1045,
      "##anger": 1046,
      "##iers": 1047,
      "deed": 1048,
      "joy": 1049,
      "villain": 1050,
      "antony": 1051,
      "##ms": 1052,
      "arms": 1053,
      "horse": 1054,
      "free": 1055,
      "less": 1056,
      "##ered": 1057,
      "bless": 1058,
      "means": 1059,
      "seek": 1060,
      "sing": 1061,
      "##vere": 1062,
      "##ues": 1063,
      "together": 1064,
      "##vers": 1065,
      "##eal": 1066,
      "prom": 1067,
      "seen": 1068,
      "majesty": 1069,
      "##ove": 1070,
      "fur": 1071,
      "spirit": 1072,
      "hard": 1073,
      "pal": 1074,
      "##ject": 1075,
      "yours": 1076,
      "prove": 1077,
      "strong": 1078,
      "cass": 1079,
      "##ner": 1080,
      "reven": 1081,
      "##ump": 1082,
      "cousin": 1083,
      "mess": 1084,
      "##ning": 1085,
      "music": 1086,
      "##ars": 1087,
      "##ary": 1088,
      "ent": 1089,
      "left": 1090,
      "au": 1091,
      "ba": 1092,
      "cle": 1093,
      "yes": 1094,
      "##oucester": 1095,
      "##ade": 1096,
      "gloucester": 1097,
      "besee": 1098,
      "win": 1099,
      "##iff": 1100,
      "##ne": 1101,
      "richard": 1102,
      "country": 1103,
      "bur": 1104,
      "tem": 1105,
      "want": 1106,
      "quick": 1107,
      "##outh": 1108,
      "half": 1109,
      "lear": 1110,
      "##ken": 1111,
      "bea": 1112,
      "murder": 1113,
      "grow": 1114,
      "##air": 1115,
      "supp": 1116,
      "gener": 1117,
      "sorrow": 1118,
      "ty": 1119,
      "while": 1120,
      "believe": 1121,
      "sit": 1122,
      "##lo": 1123,
      "##ceive": 1124,
      "itself": 1125,
      "prot": 1126,
      "comfort": 1127,
      "doubt": 1128,
      "business": 1129,
      "##by": 1130,
      "sick": 1131,
      "##hn": 1132,
      "royal": 1133,
      "john": 1134,
      "found": 1135,
      "##ween": 1136,
      "foul": 1137,
      "touch": 1138,
      "met": 1139,
      "##dd": 1140,
      "##oney": 1141,
      "bir": 1142,
      "##dom": 1143,
      "rec": 1144,
      "##iph": 1145,
      "fit": 1146,
      "##ting": 1147,
      "lies": 1148,
      "thoughts": 1149,
      "fie": 1150,
      "##ats": 1151,
      "som": 1152,
      "##wick": 1153,
      "##oura": 1154,
      "##alth": 1155,
      "servant": 1156,
      "told": 1157,
      "##ush": 1158,
      "between": 1159,
      "##ertain": 1160,
      "bu": 1161,
      "worthy": 1162,
      "cast": 1163,
      "work": 1164,
      "warwick": 1165,
      "sister": 1166,
      "beseech": 1167,
      "##ple": 1168,
      "alas": 1169,
      "cap": 1170,
      "service": 1171,
      "##ople": 1172,
      "edward": 1173,
      "che": 1174,
      "says": 1175,
      "pity": 1176,
      "proud": 1177,
      "remember": 1178,
      "each": 1179,
      "field": 1180,
      "late": 1181,
      "bloody": 1182,
      "##ours": 1183,
      "gave": 1184,
      "lad": 1185,
      "ru": 1186,
      "##fend": 1187,
      "people": 1188,
      "prith": 1189,
      "##cked": 1190,
      "prithee": 1191,
      "bound": 1192,
      "dog": 1193,
      "lead": 1194,
      "dist": 1195,
      "air": 1196,
      "sk": 1197,
      "##cei": 1198,
      "##oot": 1199,
      "##olus": 1200,
      "cond": 1201,
      "cold": 1202,
      "oath": 1203,
      "ask": 1204,
      "dem": 1205,
      "antiph": 1206,
      "antipholus": 1207,
      "cra": 1208,
      "dam": 1209,
      "##itor": 1210,
      "cho": 1211,
      "fav": 1212,
      "uncle": 1213,
      "purpose": 1214,
      "pu": 1215,
      "sight": 1216,
      "trust": 1217,
      "desire": 1218,
      "further": 1219,
      "inf": 1220,
      "##ained": 1221,
      "cut": 1222,
      "danger": 1223,
      "##utus": 1224,
      "##ures": 1225,
      "prison": 1226,
      "alone": 1227,
      "gar": 1228,
      "page": 1229,
      "ang": 1230,
      "french": 1231,
      "aff": 1232,
      "ra": 1233,
      "sad": 1234,
      "##ys": 1235,
      "##ls": 1236,
      "soon": 1237,
      "sin": 1238,
      "stre": 1239,
      "stra": 1240,
      "dream": 1241,
      "certain": 1242,
      "dare": 1243,
      "pet": 1244,
      "sat": 1245,
      "##cess": 1246,
      "meth": 1247,
      "general": 1248,
      "hate": 1249,
      "wat": 1250,
      "thyself": 1251,
      "foot": 1252,
      "##ior": 1253,
      "save": 1254,
      "gentlemen": 1255,
      "lose": 1256,
      "brutus": 1257,
      "looks": 1258,
      "called": 1259,
      "##liver": 1260,
      "gall": 1261,
      "brought": 1262,
      "##ible": 1263,
      "##pped": 1264,
      "gracious": 1265,
      "company": 1266,
      "ga": 1267,
      "yield": 1268,
      "##let": 1269,
      "##ime": 1270,
      "exp": 1271,
      "cam": 1272,
      "min": 1273,
      "ter": 1274,
      "holy": 1275,
      "drink": 1276,
      "##oth": 1277,
      "##xt": 1278,
      "##ched": 1279,
      "cham": 1280,
      "prov": 1281,
      "grave": 1282,
      "common": 1283,
      "given": 1284,
      "charge": 1285,
      "soldiers": 1286,
      "wound": 1287,
      "prin": 1288,
      "dep": 1289,
      "knows": 1290,
      "content": 1291,
      "ven": 1292,
      "wa": 1293,
      "##ened": 1294,
      "behold": 1295,
      "virtue": 1296,
      "wise": 1297,
      "##ined": 1298,
      "##ches": 1299,
      "##ude": 1300,
      "happy": 1301,
      "##sh": 1302,
      "##most": 1303,
      "point": 1304,
      "burn": 1305,
      "col": 1306,
      "ten": 1307,
      "loves": 1308,
      "##ague": 1309,
      "deser": 1310,
      "brave": 1311,
      "iii": 1312,
      "patience": 1313,
      "##ling": 1314,
      "days": 1315,
      "lives": 1316,
      "knight": 1317,
      "known": 1318,
      "##olk": 1319,
      "others": 1320,
      "mort": 1321,
      "years": 1322,
      "mal": 1323,
      "##ted": 1324,
      "##ugh": 1325,
      "beca": 1326,
      "loved": 1327,
      "warrant": 1328,
      "because": 1329,
      "four": 1330,
      "sur": 1331,
      "##osed": 1332,
      "ange": 1333,
      "deliver": 1334,
      "black": 1335,
      "capt": 1336,
      "times": 1337,
      "serve": 1338,
      "highness": 1339,
      "money": 1340,
      "poss": 1341,
      "side": 1342,
      "##aking": 1343,
      "writ": 1344,
      "mouth": 1345,
      "pay": 1346,
      "##ron": 1347,
      "past": 1348,
      "hell": 1349,
      "sovere": 1350,
      "neither": 1351,
      "mercy": 1352,
      "report": 1353,
      "sovereign": 1354,
      "##mer": 1355,
      "whil": 1356,
      "age": 1357,
      "jew": 1358,
      "del": 1359,
      "confess": 1360,
      "ac": 1361,
      "##up": 1362,
      "women": 1363,
      "don": 1364,
      "hot": 1365,
      "##ren": 1366,
      "##ship": 1367,
      "inc": 1368,
      "##asure": 1369,
      "##ured": 1370,
      "something": 1371,
      "##ength": 1372,
      "watch": 1373,
      "##iest": 1374,
      "##anc": 1375,
      "reg": 1376,
      "thanks": 1377,
      "div": 1378,
      "eat": 1379,
      "requ": 1380,
      "trump": 1381,
      "prof": 1382,
      "quest": 1383,
      "woo": 1384,
      "##aff": 1385,
      "pleasure": 1386,
      "fast": 1387,
      "sal": 1388,
      "##ift": 1389,
      "goes": 1390,
      "est": 1391,
      "##ices": 1392,
      "didst": 1393,
      "yea": 1394,
      "buck": 1395,
      "tal": 1396,
      "marc": 1397,
      "ground": 1398,
      "ring": 1399,
      "##over": 1400,
      "##enty": 1401,
      "deep": 1402,
      "##aste": 1403,
      "bold": 1404,
      "ev": 1405,
      "##rew": 1406,
      "##iece": 1407,
      "suit": 1408,
      "morn": 1409,
      "##iant": 1410,
      "##ated": 1411,
      "##els": 1412,
      "english": 1413,
      "open": 1414,
      "card": 1415,
      "pom": 1416,
      "##inal": 1417,
      "toward": 1418,
      "##owed": 1419,
      "canst": 1420,
      "hearts": 1421,
      "either": 1422,
      "##oman": 1423,
      "##fection": 1424,
      "const": 1425,
      "tender": 1426,
      "appear": 1427,
      "beauty": 1428,
      "vis": 1429,
      "##og": 1430,
      "emb": 1431,
      "wonder": 1432,
      "wall": 1433,
      "walk": 1434,
      "sum": 1435,
      "knave": 1436,
      "unt": 1437,
      "quar": 1438,
      "ears": 1439,
      "dro": 1440,
      "##br": 1441,
      "hector": 1442,
      "##ooth": 1443,
      "change": 1444,
      "next": 1445,
      "twas": 1446,
      "haste": 1447,
      "truly": 1448,
      "appro": 1449,
      "person": 1450,
      "red": 1451,
      "##ham": 1452,
      "ext": 1453,
      "enemy": 1454,
      "ke": 1455,
      "sake": 1456,
      "inter": 1457,
      "##ments": 1458,
      "guard": 1459,
      "messeng": 1460,
      "entreat": 1461,
      "##ceived": 1462,
      "chamber": 1463,
      "##no": 1464,
      "##oward": 1465,
      "##ceed": 1466,
      "##oof": 1467,
      "##ally": 1468,
      "revenge": 1469,
      "ah": 1470,
      "##inks": 1471,
      "took": 1472,
      "soldier": 1473,
      "##aves": 1474,
      "speed": 1475,
      "desp": 1476,
      "pret": 1477,
      "base": 1478,
      "##iar": 1479,
      "spee": 1480,
      "almost": 1481,
      "heavy": 1482,
      "valiant": 1483,
      "subject": 1484,
      "justice": 1485,
      "strike": 1486,
      "straight": 1487,
      "bos": 1488,
      "ros": 1489,
      "##sue": 1490,
      "soft": 1491,
      "leg": 1492,
      "cal": 1493,
      "iv": 1494,
      "sn": 1495,
      "town": 1496,
      "short": 1497,
      "hark": 1498,
      "praise": 1499,
      "favour": 1500,
      "opp": 1501,
      "having": 1502,
      "worse": 1503,
      "pluck": 1504,
      "heavens": 1505,
      "stands": 1506,
      "drum": 1507,
      "##ixt": 1508,
      "cardinal": 1509,
      "twenty": 1510,
      "bat": 1511,
      "forb": 1512,
      "rel": 1513,
      "above": 1514,
      "prep": 1515,
      "voice": 1516,
      "palace": 1517,
      "question": 1518,
      "ach": 1519,
      "pen": 1520,
      "sim": 1521,
      "##ym": 1522,
      "##uous": 1523,
      "##anio": 1524,
      "hair": 1525,
      "scar": 1526,
      "course": 1527,
      "claud": 1528,
      "##ander": 1529,
      "knew": 1530,
      "coming": 1531,
      "march": 1532,
      "##like": 1533,
      "merry": 1534,
      "fet": 1535,
      "##ask": 1536,
      "note": 1537,
      "married": 1538,
      "labour": 1539,
      "perfor": 1540,
      "traitor": 1541,
      "water": 1542,
      "bosom": 1543,
      "duty": 1544,
      "lam": 1545,
      "##bs": 1546,
      "##tern": 1547,
      "##ourish": 1548,
      "##stand": 1549,
      "unless": 1550,
      "sons": 1551,
      "emp": 1552,
      "coward": 1553,
      "feel": 1554,
      "##uff": 1555,
      "##bly": 1556,
      "wid": 1557,
      "plain": 1558,
      "gain": 1559,
      "wret": 1560,
      "##ont": 1561,
      "moon": 1562,
      "glad": 1563,
      "romeo": 1564,
      "bad": 1565,
      "##kes": 1566,
      "##ready": 1567,
      "weak": 1568,
      "def": 1569,
      "mock": 1570,
      "methinks": 1571,
      "##jo": 1572,
      "inv": 1573,
      "stir": 1574,
      "##rah": 1575,
      "scorn": 1576,
      "room": 1577,
      "counsel": 1578,
      "excell": 1579,
      "city": 1580,
      "lest": 1581,
      "##dle": 1582,
      "##owers": 1583,
      "ready": 1584,
      "themselves": 1585,
      "##riage": 1586,
      "presently": 1587,
      "messenger": 1588,
      "ver": 1589,
      "throw": 1590,
      "##ones": 1591,
      "sirrah": 1592,
      "spoke": 1593,
      "already": 1594,
      "liege": 1595,
      "cassio": 1596,
      "##umber": 1597,
      "laugh": 1598,
      "dish": 1599,
      "##ac": 1600,
      "##bb": 1601,
      "thir": 1602,
      "##eness": 1603,
      "##ities": 1604,
      "flesh": 1605,
      "harm": 1606,
      "prote": 1607,
      "ladies": 1608,
      "mons": 1609,
      "wis": 1610,
      "##ford": 1611,
      "##ires": 1612,
      "withal": 1613,
      "##ument": 1614,
      "##dden": 1615,
      "und": 1616,
      "chee": 1617,
      "sport": 1618,
      "deny": 1619,
      "hur": 1620,
      "##vol": 1621,
      "##une": 1622,
      "amb": 1623,
      "##rice": 1624,
      "##ully": 1625,
      "needs": 1626,
      "teach": 1627,
      "creat": 1628,
      "di": 1629,
      "dire": 1630,
      "##ape": 1631,
      "##ring": 1632,
      "speech": 1633,
      "host": 1634,
      "mot": 1635,
      "saint": 1636,
      "##com": 1637,
      "##ired": 1638,
      "##used": 1639,
      "priv": 1640,
      "trou": 1641,
      "flatter": 1642,
      "witness": 1643,
      "respect": 1644,
      "woe": 1645,
      "pol": 1646,
      "##ott": 1647,
      "jul": 1648,
      "become": 1649,
      "chr": 1650,
      "grant": 1651,
      "begin": 1652,
      "five": 1653,
      "nur": 1654,
      "heir": 1655,
      "lips": 1656,
      "got": 1657,
      "knock": 1658,
      "##ils": 1659,
      "wherefore": 1660,
      "flourish": 1661,
      "pale": 1662,
      "feast": 1663,
      "signior": 1664,
      "action": 1665,
      "mount": 1666,
      "ri": 1667,
      "##gn": 1668,
      "##sc": 1669,
      "##ina": 1670,
      "##feit": 1671,
      "proceed": 1672,
      "wars": 1673,
      "add": 1674,
      "commend": 1675,
      "guil": 1676,
      "dark": 1677,
      "##ourable": 1678,
      "##ank": 1679,
      "sworn": 1680,
      "strength": 1681,
      "morning": 1682,
      "loss": 1683,
      "pit": 1684,
      "ve": 1685,
      "white": 1686,
      "door": 1687,
      "sever": 1688,
      "lucius": 1689,
      "bit": 1690,
      "book": 1691,
      "##bury": 1692,
      "##erd": 1693,
      "bro": 1694,
      "timon": 1695,
      "speaks": 1696,
      "resol": 1697,
      "judg": 1698,
      "somet": 1699,
      "captain": 1700,
      "low": 1701,
      "##eth": 1702,
      "ham": 1703,
      "sudden": 1704,
      "wherein": 1705,
      "clar": 1706,
      "gives": 1707,
      "consc": 1708,
      "##anch": 1709,
      "offend": 1710,
      "disg": 1711,
      "claudio": 1712,
      "jest": 1713,
      "beast": 1714,
      "##oop": 1715,
      "##ilus": 1716,
      "##unk": 1717,
      "##bles": 1718,
      "attendants": 1719,
      "fetch": 1720,
      "hide": 1721,
      "##via": 1722,
      "##rel": 1723,
      "##ays": 1724,
      "wouldst": 1725,
      "kingdom": 1726,
      "understand": 1727,
      "hours": 1728,
      "letters": 1729,
      "banished": 1730,
      "vile": 1731,
      "##of": 1732,
      "chur": 1733,
      "marriage": 1734,
      "offic": 1735,
      "office": 1736,
      "slain": 1737,
      "slave": 1738,
      "bast": 1739,
      "mil": 1740,
      "##af": 1741,
      "wild": 1742,
      "self": 1743,
      "##empt": 1744,
      "beggar": 1745,
      "christ": 1746,
      "clarence": 1747,
      "##bot": 1748,
      "##ingham": 1749,
      "star": 1750,
      "##race": 1751,
      "alar": 1752,
      "twere": 1753,
      "honourable": 1754,
      "behind": 1755,
      "suffer": 1756,
      "sense": 1757,
      "battle": 1758,
      "fat": 1759,
      "port": 1760,
      "fore": 1761,
      "lion": 1762,
      "##ung": 1763,
      "abs": 1764,
      "children": 1765,
      "killed": 1766,
      "dread": 1767,
      "conscience": 1768,
      "det": 1769,
      "mir": 1770,
      "sigh": 1771,
      "##ying": 1772,
      "##ines": 1773,
      "steal": 1774,
      "kings": 1775,
      "whole": 1776,
      "lack": 1777,
      "adm": 1778,
      "mac": 1779,
      "helen": 1780,
      "##ize": 1781,
      "pretty": 1782,
      "excellent": 1783,
      "fam": 1784,
      "fill": 1785,
      "fash": 1786,
      "##cut": 1787,
      "bell": 1788,
      "anon": 1789,
      "##iled": 1790,
      "##aken": 1791,
      "among": 1792,
      "cross": 1793,
      "troilus": 1794,
      "suffolk": 1795,
      "##hood": 1796,
      "##az": 1797,
      "##mn": 1798,
      "##cept": 1799,
      "##tered": 1800,
      "lordship": 1801,
      "second": 1802,
      "quickly": 1803,
      "mortal": 1804,
      "fing": 1805,
      "lust": 1806,
      "rage": 1807,
      "wed": 1808,
      "##isf": 1809,
      "##lex": 1810,
      "##ites": 1811,
      "liber": 1812,
      "exc": 1813,
      "##ries": 1814,
      "safe": 1815,
      "poison": 1816,
      "fortunes": 1817,
      "passion": 1818,
      "spirits": 1819,
      "feed": 1820,
      "##cent": 1821,
      "##pr": 1822,
      "kneel": 1823,
      "##aked": 1824,
      "gro": 1825,
      "seems": 1826,
      "viol": 1827,
      "lim": 1828,
      "##ked": 1829,
      "##que": 1830,
      "brief": 1831,
      "spo": 1832,
      "##ages": 1833,
      "buckingham": 1834,
      "talbot": 1835,
      "bastard": 1836,
      "hund": 1837,
      "lar": 1838,
      "##vel": 1839,
      "ourselves": 1840,
      "margar": 1841,
      "write": 1842,
      "cheer": 1843,
      "hundred": 1844,
      "margaret": 1845,
      "corn": 1846,
      "ef": 1847,
      "ele": 1848,
      "##hile": 1849,
      "##od": 1850,
      "##ters": 1851,
      "##imes": 1852,
      "seal": 1853,
      "order": 1854,
      "close": 1855,
      "offence": 1856,
      "mighty": 1857,
      "tale": 1858,
      "secret": 1859,
      "often": 1860,
      "possess": 1861,
      "alarum": 1862,
      "##ram": 1863,
      "##ny": 1864,
      "pros": 1865,
      "along": 1866,
      "##ations": 1867,
      "##aught": 1868,
      "##ainted": 1869,
      "fashion": 1870,
      "ble": 1871,
      "ut": 1872,
      "##aim": 1873,
      "##ek": 1874,
      "##gr": 1875,
      "beard": 1876,
      "issue": 1877,
      "friar": 1878,
      "mod": 1879,
      "gift": 1880,
      "besides": 1881,
      "satisf": 1882,
      "acqu": 1883,
      "hamlet": 1884,
      "drown": 1885,
      "eas": 1886,
      "##ead": 1887,
      "ford": 1888,
      "##ames": 1889,
      "loving": 1890,
      "worship": 1891,
      "longer": 1892,
      "small": 1893,
      "##bey": 1894,
      "##claim": 1895,
      "whilst": 1896,
      "pompe": 1897,
      "nurse": 1898,
      "kate": 1899,
      "wood": 1900,
      "##gg": 1901,
      "##ued": 1902,
      "ship": 1903,
      "##ited": 1904,
      "living": 1905,
      "fresh": 1906,
      "##antage": 1907,
      "##umb": 1908,
      "arg": 1909,
      "masters": 1910,
      "##ians": 1911,
      "affection": 1912,
      "prev": 1913,
      "souls": 1914,
      "promise": 1915,
      "choose": 1916,
      "cup": 1917,
      "sor": 1918,
      "ur": 1919,
      "##ser": 1920,
      "##ndon": 1921,
      "##ona": 1922,
      "whe": 1923,
      "##ural": 1924,
      "##ool": 1925,
      "stop": 1926,
      "reb": 1927,
      "trib": 1928,
      "unk": 1929,
      "bond": 1930,
      "paris": 1931,
      "enemies": 1932,
      "hurt": 1933,
      "ath": 1934,
      "dies": 1935,
      "horn": 1936,
      "match": 1937,
      "##rous": 1938,
      "##ises": 1939,
      "shar": 1940,
      "anc": 1941,
      "breed": 1942,
      "presence": 1943,
      "consent": 1944,
      "valour": 1945,
      "publ": 1946,
      "dangerous": 1947,
      "princes": 1948,
      "pompey": 1949,
      "died": 1950,
      "occ": 1951,
      "health": 1952,
      "tri": 1953,
      "chance": 1954,
      "leon": 1955,
      "emper": 1956,
      "heads": 1957,
      "patient": 1958,
      "damned": 1959,
      "wisdom": 1960,
      "effect": 1961,
      "##sed": 1962,
      "##ancy": 1963,
      "noise": 1964,
      "sole": 1965,
      "unw": 1966,
      "awhile": 1967,
      "parts": 1968,
      "bears": 1969,
      "forget": 1970,
      "bol": 1971,
      "din": 1972,
      "fine": 1973,
      "##ale": 1974,
      "##rey": 1975,
      "form": 1976,
      "stud": 1977,
      "going": 1978,
      "gover": 1979,
      "##ility": 1980,
      "conqu": 1981,
      "breast": 1982,
      "move": 1983,
      "antonio": 1984,
      "emperor": 1985,
      "went": 1986,
      "##ared": 1987,
      "tom": 1988,
      "force": 1989,
      "london": 1990,
      "blow": 1991,
      "north": 1992,
      "offer": 1993,
      "adie": 1994,
      "deeds": 1995,
      "judgment": 1996,
      "mid": 1997,
      "##under": 1998,
      "##fully": 1999,
      "succ": 2000,
      "##illes": 2001,
      "looked": 2002,
      "dull": 2003,
      "curse": 2004,
      "reads": 2005,
      "rosal": 2006,
      "post": 2007,
      "roman": 2008,
      "takes": 2009,
      "vol": 2010,
      "##aw": 2011,
      "ins": 2012,
      "##als": 2013,
      "##ider": 2014,
      "green": 2015,
      "hadst": 2016,
      "fools": 2017,
      "birth": 2018,
      "approach": 2019,
      "adieu": 2020,
      "case": 2021,
      "gates": 2022,
      "six": 2023,
      "##esy": 2024,
      "##ony": 2025,
      "rog": 2026,
      "title": 2027,
      "depart": 2028,
      "marcius": 2029,
      "bow": 2030,
      "piece": 2031,
      "##ners": 2032,
      "##ses": 2033,
      "##wd": 2034,
      "##ingly": 2035,
      "##asc": 2036,
      "shake": 2037,
      "pride": 2038,
      "doctor": 2039,
      "herself": 2040,
      "shows": 2041,
      "paper": 2042,
      "humour": 2043,
      "##beth": 2044,
      "judge": 2045,
      "prosper": 2046,
      "whether": 2047,
      "tent": 2048,
      "##tain": 2049,
      "##oly": 2050,
      "forsw": 2051,
      "neigh": 2052,
      "##erset": 2053,
      "blind": 2054,
      "carry": 2055,
      "opin": 2056,
      "##ealous": 2057,
      "somerset": 2058,
      "castle": 2059,
      "angelo": 2060,
      "dest": 2061,
      "ld": 2062,
      "med": 2063,
      "mut": 2064,
      "round": 2065,
      "song": 2066,
      "wert": 2067,
      "##ald": 2068,
      "##ges": 2069,
      "##yed": 2070,
      "tow": 2071,
      "lend": 2072,
      "unh": 2073,
      "qual": 2074,
      "##ago": 2075,
      "virg": 2076,
      "treason": 2077,
      "pract": 2078,
      "virtuous": 2079,
      "phil": 2080,
      "angry": 2081,
      "church": 2082,
      "list": 2083,
      "tor": 2084,
      "##osition": 2085,
      "##entine": 2086,
      "enc": 2087,
      "least": 2088,
      "worst": 2089,
      "saf": 2090,
      "cloud": 2091,
      "##agg": 2092,
      "contr": 2093,
      "##bled": 2094,
      "##ledge": 2095,
      "##rupt": 2096,
      "achilles": 2097,
      "sus": 2098,
      "year": 2099,
      "##inius": 2100,
      "##omed": 2101,
      "stood": 2102,
      "step": 2103,
      "plague": 2104,
      "prayers": 2105,
      "counter": 2106,
      "foolish": 2107,
      "turned": 2108,
      "mont": 2109,
      "buy": 2110,
      "colour": 2111,
      "quarrel": 2112,
      "cre": 2113,
      "ign": 2114,
      "##asion": 2115,
      "shad": 2116,
      "forward": 2117,
      "stor": 2118,
      "receive": 2119,
      "earl": 2120,
      "##aps": 2121,
      "fellows": 2122,
      "learn": 2123,
      "jack": 2124,
      "jealous": 2125,
      "pi": 2126,
      "##con": 2127,
      "##oe": 2128,
      "thither": 2129,
      "##asons": 2130,
      "ref": 2131,
      "##ishop": 2132,
      "##icles": 2133,
      "crue": 2134,
      "troth": 2135,
      "kept": 2136,
      "leonat": 2137,
      "av": 2138,
      "cit": 2139,
      "won": 2140,
      "##ding": 2141,
      "##bro": 2142,
      "##arch": 2143,
      "##amed": 2144,
      "##cted": 2145,
      "brook": 2146,
      "sheph": 2147,
      "wash": 2148,
      "quiet": 2149,
      "rob": 2150,
      "##ify": 2151,
      "scarce": 2152,
      "##broke": 2153,
      "shepherd": 2154,
      "hu": 2155,
      "taken": 2156,
      "##ends": 2157,
      "##ray": 2158,
      "##vest": 2159,
      "shr": 2160,
      "measure": 2161,
      "sac": 2162,
      "perceive": 2163,
      "jove": 2164,
      "faults": 2165,
      "demand": 2166,
      "gainst": 2167,
      "third": 2168,
      "bitter": 2169,
      "cir": 2170,
      "gir": 2171,
      "pains": 2172,
      "vain": 2173,
      "wast": 2174,
      "##ror": 2175,
      "##iam": 2176,
      "##ife": 2177,
      "##uit": 2178,
      "whither": 2179,
      "##rem": 2180,
      "anne": 2181,
      "herm": 2182,
      "##staff": 2183,
      "ours": 2184,
      "##ello": 2185,
      "concl": 2186,
      "alive": 2187,
      "proper": 2188,
      "laid": 2189,
      "calls": 2190,
      "fearful": 2191,
      "falstaff": 2192,
      "import": 2193,
      "titus": 2194,
      "blessed": 2195,
      "cassius": 2196,
      "trumpet": 2197,
      "dishon": 2198,
      "dinner": 2199,
      "rh": 2200,
      "sy": 2201,
      "sch": 2202,
      "tar": 2203,
      "vie": 2204,
      "##ax": 2205,
      "proof": 2206,
      "##icul": 2207,
      "usur": 2208,
      "cliff": 2209,
      "dispatch": 2210,
      "sorry": 2211,
      "bass": 2212,
      "cost": 2213,
      "catch": 2214,
      "iago": 2215,
      "oct": 2216,
      "obey": 2217,
      "##iol": 2218,
      "##ual": 2219,
      "##ught": 2220,
      "##chief": 2221,
      "fors": 2222,
      "trick": 2223,
      "plant": 2224,
      "glory": 2225,
      "army": 2226,
      "execut": 2227,
      "troy": 2228,
      "##ourage": 2229,
      "octav": 2230,
      "rid": 2231,
      "rise": 2232,
      "##oved": 2233,
      "thro": 2234,
      "inno": 2235,
      "dec": 2236,
      "reign": 2237,
      "##cks": 2238,
      "clock": 2239,
      "fled": 2240,
      "drawn": 2241,
      "golden": 2242,
      "sharp": 2243,
      "opinion": 2244,
      "ge": 2245,
      "ow": 2246,
      "pain": 2247,
      "sort": 2248,
      "var": 2249,
      "##oint": 2250,
      "thunder": 2251,
      "##ths": 2252,
      "##ley": 2253,
      "seven": 2254,
      "hero": 2255,
      "lod": 2256,
      "trans": 2257,
      "blame": 2258,
      "honesty": 2259,
      "grie": 2260,
      "drunk": 2261,
      "contin": 2262,
      "purse": 2263,
      "cred": 2264,
      "forgot": 2265,
      "ignor": 2266,
      "cruel": 2267,
      "gh": 2268,
      "tear": 2269,
      "vow": 2270,
      "wal": 2271,
      "##een": 2272,
      "##bed": 2273,
      "frown": 2274,
      "try": 2275,
      "manner": 2276,
      "uns": 2277,
      "unf": 2278,
      "##ume": 2279,
      "dism": 2280,
      "harry": 2281,
      "simple": 2282,
      "monster": 2283,
      "es": 2284,
      "van": 2285,
      "##ern": 2286,
      "##anus": 2287,
      "held": 2288,
      "shape": 2289,
      "blush": 2290,
      "##perate": 2291,
      "##phin": 2292,
      "servants": 2293,
      "coriol": 2294,
      "instant": 2295,
      "auth": 2296,
      "temp": 2297,
      "forbid": 2298,
      "govern": 2299,
      "success": 2300,
      "neighbour": 2301,
      "tower": 2302,
      "rough": 2303,
      "yo": 2304,
      "##cul": 2305,
      "mel": 2306,
      "priest": 2307,
      "##ided": 2308,
      "received": 2309,
      "brain": 2310,
      "##unning": 2311,
      "amen": 2312,
      "conce": 2313,
      "##ots": 2314,
      "whence": 2315,
      "gross": 2316,
      "##bert": 2317,
      "##ressed": 2318,
      "banqu": 2319,
      "obser": 2320,
      "learned": 2321,
      "view": 2322,
      "clifford": 2323,
      "mere": 2324,
      "wench": 2325,
      "lived": 2326,
      "defend": 2327,
      "broke": 2328,
      "##rius": 2329,
      "hop": 2330,
      "proclaim": 2331,
      "struck": 2332,
      "charm": 2333,
      "smil": 2334,
      "##iffer": 2335,
      "wounds": 2336,
      "citiz": 2337,
      "bened": 2338,
      "cat": 2339,
      "kath": 2340,
      "##irm": 2341,
      "thence": 2342,
      "quite": 2343,
      "greater": 2344,
      "awake": 2345,
      "hearing": 2346,
      "moor": 2347,
      "delight": 2348,
      "macbeth": 2349,
      "trium": 2350,
      "kathar": 2351,
      "bene": 2352,
      "courage": 2353,
      "equ": 2354,
