[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
$
'
(
)
-
1
2
3
4
5
6
7
8
9
:
<
>
?
[
]
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
##a
##d
##e
##o
##s
##t
##r
##i
##g
##n
##m
##v
##b
##l
##h
##p
##u
##c
##k
##y
##w
##x
##f
##q
##z
##j
th
##er
##ou
##os
##nd
the
eos
##or
##at
##es
##ll
and
##is
##ar
##en
to
you
##on
##th
##an
##in
of
no
wh
wi
##ve
##om
##re
be
in
he
my
##as
##ow
##ce
sh
that
ha
##et
##ut
##ch
for
##ay
##le
##ld
me
is
##ir
##ere
##us
##it
not
with
##ur
##ter
##gh
##im
it
##oo
we
st
your
##se
##ke
as
thou
##ad
##al
his
this
but
pr
so
##ent
##id
##all
have
do
on
him
li
##ome
##ath
##ght
##ly
will
##am
##ee
##ess
an
##ord
fr
##est
##ain
re
what
##ould
en
de
her
##ood
##ore
##ck
##ver
##ion
##ie
##ra
##ge
thy
##ther
go
su
all
##our
##st
by
sp
shall
##and
##ea
##ight
##ake
if
##ard
kn
##il
lo
are
tr
##ct
ch
our
lord
ne
thee
at
##ue
##ast
there
good
man
up
br
##un
ex
##ich
or
##ill
am
now
##ell
let
com
##ant
sir
she
##fe
fa
con
##ear
##ust
##art
from
##ine
##ous
##ost
enter
##ot
come
they
here
##sel
ll
un
##ing
would
than
##ers
##ive
##ul
##one
was
know
more
##ol
bl
can
##ven
sw
how
which
well
then
##ose
see
##um
ar
##ble
them
love
##ry
##ame
##ish
their
when
say
##ate
##ind
bo
se
##pp
wor
##ic
##ence
##self
hath
us
mar
like
##row
pl
one
did
##ink
where
mad
##ri
##ong
may
upon
al
sc
##ure
##op
should
make
##ak
gre
##other
out
##ance
ca
sa
##ves
were
##fore
ag
##ort
dis
yet
##ook
##ather
some
had
must
tw
##ound
##are
why
##em
who
##ig
too
##eak
tis
le
tim
speak
such
##ice
cl
##ff
give
these
##oun
again
##ity
##ide
la
##pt
hon
##ies
god
##nds
heart
gra
##io
##nder
fl
take
##ick
qu
##old
##ise
gr
##orn
ever
po
think
look
ab
##ed
nor
tell
##ness
most
##ip
pro
##to
##uch
day
##ass
great
##ist
hea
##ius
str
mine
ey
##age
aw
##ady
##wn
##ud
##urn
##own
##ag
##ery
off
father
time
##aster
des
##ful
hear
gent
bre
ser
war
men
##ings
much
never
bet
##qu
##ng
per
##ire
##out
##ft
fo
##ase
exit
##ation
ro
frie
ear
gentle
fair
mo
##ene
##ince
art
ad
er
##eep
pray
wr
##ang
master
##el
death
##ber
night
hand
##ious
blood
##eet
word
du
##ack
##ress
call
other
part
comm
##end
ple
##igh
fear
##ree
heaven
lea
foo
life
##ith
hast
##au
##ither
##ough
coun
sweet
##ap
away
##oul
##iv
dr
ma
made
##ces
##use
doth
##ign
jo
##ile
any
before
co
gl
##ep
lady
##unt
ay
son
##ian
##ward
##mp
very
stand
true
scene
cann
honour
sl
##ace
app
##ia
##tle
thus
own
##ull
##ite
cannot
##ect
bear
##ro
pre
af
##ment
##oss
ant
serv
been
##ty
##ouse
brother
arm
##ach
##man
mean
world
done
two
down
wom
name
duke
comp
cont
way
##bl
##ction
leave
pres
head
eyes
could
fir
foll
might
##orrow
long
##cc
fool
beg
rem
noble
cour
poor
into
rep
##sw
##ief
keep
noth
##rown
house
##gl
##atter
till
##ghter
therefore
##li
even
ho
old
que
show
though
pur
##atch
exe
comes
nay
mer
thought
whose
ind
##ks
dau
both
##uck
wit
##aint
grace
better
mist
find
myself
char
new
##ild
queen
##ave
##iss
dead
##ors
##ons
put
soul
dear
first
##able
##ert
##ears
against
hold
##ph
fort
follow
##ens
har
many
##less
lie
lords
best
sle
fell
pea
hel
att
##der
gu
under
tru
still
peace
set
rich
madam
##ower
live
sm
##akes
those
nat
every
##come
bel
high
##cy
thr
##ought
friends
##ds
##ange
worth
daughter
conf
fortun
stay
end
##ew
el
cons
cr
wife
lit
young
fare
##esar
exeunt
die
dev
rome
tong
gi
within
count
##per
engl
em
##ier
little
boy
answ
prince
caesar
fall
##ield
bes
##ason
imp
none
place
##les
res
hour
mistress
cur
play
##ience
faith
after
##ock
##well
gone
himself
##ope
beh
rest
##alk
answer
par
##alt
friend
fal
hum
court
turn
##be
whom
another
mother
pass
vir
dra
wel
full
##dy
##int
bid
kind
wo
##ows
unto
aside
since
##iness
woman
bra
mind
##ret
tre
ret
##its
present
else
vill
##cl
val
ed
sword
acc
three
ii
pa
once
eye
words
inde
thine
dou
face
pat
##ench
##esty
tongue
right
##men
dost
pe
sold
please
##ult
seem
hence
##for
meet
france
hus
##reat
hor
##ison
##ans
child
has
##eech
ta
about
kill
forth
##eel
crown
##ains
##sand
##hip
back
di
tra
##oke
##lt
##ition
act
ere
anton
matter
##ants
over
##lf
##ouch
tro
nature
##we
sub
##band
car
ass
spir
far
mon
##oud
pleas
letter
said
husband
dre
sleep
##ix
marry
lu
wrong
welcome
##eng
fe
##ins
light
home
read
without
ban
hope
vi
earth
fortune
##ets
help
attend
farewell
##bt
sure
makes
heard
just
##ister
mark
disp
suff
thank
breath
hang
came
power
##if
wear
##ctor
##uty
pra
virt
##gar
hands
law
cause
disc
gods
morrow
does
hen
pard
##ury
##selves
break
cor
mis
##ab
thousand
##ieve
##ps
op
gentleman
##ail
ye
false
rather
use
##cle
shame
henry
bus
gold
maid
pardon
lay
sent
adv
lov
##ca
##ates
forg
##pect
##ient
things
fellow
sil
get
##fect
truth
hither
wish
##ond
happ
enough
fight
sound
##yal
##cious
state
only
england
stri
reason
same
last
##ial
sec
##land
mus
##iz
##ute
den
near
wilt
bar
##any
luc
##fort
##ents
remem
news
sen
devil
land
run
ph
##av
##eal
##rant
shalt
honest
##ru
purp
inst
swear
command
##ily
##ory
ill
ob
##ions
sign
beat
sea
##ork
youth
tears
##und
exce
return
##dd
##gether
pers
yourself
saw
maj
born
kiss
mur
##ib
##bour
##esh
##eeds
##ash
##ount
##dom
marri
draw
body
strange
york
##cester
enem
through
dar
im
fire
##ener
care
##ove
##ides
tit
oft
cous
cry
lost
##vy
fly
jud
int
sun
send
talk
vo
fault
grief
wind
weep
cla
##anger
horse
##iers
##ject
joy
villain
antony
##ms
arms
free
less
##vere
means
emp
seek
##ner
##ues
together
prom
##vers
seen
majesty
bless
fur
prove
spirit
hard
pal
##ey
##ceive
yours
##ump
strong
cass
reven
cousin
mess
ent
music
##ary
left
au
ba
cle
win
yes
##oucester
##ade
gloucester
richard
country
bur
tem
want
quick
lear
##outh
half
##ken
bea
murder
grow
##air
supp
believe
gener
sorrow
ty
##iet
##hn
while
prop
doubt
sit
itself
prot
comfort
business
##by
sick
dep
royal
john
found
##lo
##ween
foul
touch
met
##oney
bir
##vour
rec
##iph
fit
lies
cap
prov
thoughts
fie
##ats
som
##wick
##oura
##alth
dist
servant
told
##omp
##ush
between
##ertain
bu
king
worthy
cast
work
warwick
sister
beseech
##ple
alas
##ople
service
edward
##form
says
pity
##oot
remember
each
field
late
##anc
proud
bloody
ap
ru
gave
lad
##fend
foot
people
prith
exp
desire
prithee
bound
dog
lead
air
cold
sk
dem
##olus
cond
purpose
dam
oath
antiph
antipholus
cra
##itor
ask
uncle
pu
sight
trust
further
inf
cut
danger
sin
##utus
##ures
prison
cho
alone
gar
page
ang
french
aff
sad
te
soon
dare
hate
stre
stra
dream
certain
pet
sat
##cess
meth
save
learn
general
wat
##ls
thyself
##ior
gentlemen
lose
liv
che
brutus
looks
gall
brought
##liver
##ible
gracious
company
banish
yield
##oth
charge
##let
##ime
cam
four
min
ter
drink
holy
##xt
cham
grave
common
given
soldiers
wound
prin
knows
content
ven
##ars
behold
virtue
wise
##ude
happy
ten
##sh
##most
favour
point
burn
col
ra
loves
deser
brave
iii
patience
days
##retch
ga
lives
knight
known
##olk
serve
others
mort
years
##ugh
beca
warrant
because
mal
sur
side
ange
black
capt
times
highness
money
poss
deliver
##ott
writ
mouth
pay
##ron
##mer
past
wa
hell
sovere
del
neither
report
mercy
sovereign
whil
open
age
jew
##up
confess
ac
##ship
##ren
##asure
women
don
inc
someth
##ength
div
watch
##ne
reg
thanks
eat
hot
requ
trump
quest
prof
woo
##aff
##ipp
mock
pleasure
fast
sal
##ift
goes
est
yea
hav
##ices
didst
buck
tal
##ys
##eed
marc
ground
deep
##gue
##enty
##aste
bold
ev
##ac
##rew
##ceiv
##iece
suit
english
morn
##iant
change
##els
appear
card
toward
##inal
##ooth
canst
hearts
either
##over
##iff
##oman
##ander
##fection
const
##ape
beauty
tender
vis
unt
march
emb
wonder
wall
walk
knave
ext
quar
ears
revenge
##br
hector
sum
next
twas
haste
truly
person
sn
##dge
##sc
appro
subject
enemy
sake
inter
##ourish
##ments
guard
messeng
chamber
colour
bat
cow
##no
##oof
##ally
entreat
ah
##inks
took
soldier
ros
desp
pret
praise
ach
base
##sue
##iar
speech
almost
heavy
valiant
justice
strike
straight
bos
gain
soft
leg
##ague
cal
iv
##iest
town
short
hark
suffer
opp
spe
##each
worse
pluck
heavens
drum
stands
##ixt
cardinal
twenty
forb
rel
above
prep
voice
palace
question
pen
sim
##uous
##anio
hair
scar
course
claud
water
knew
##like
merry
fet
##ont
note
##tern
##rah
labour
traitor
bosom
duty
lam
##bs
##anch
##stand
unless
sons
damn
feel
pomp
##bly
wid
plain
coward
cri
wretch
##uff
##ask
moon
glad
romeo
bad
##kes
##ready
weak
def
methinks
cre
##jo
inv
stir
scorn
room
counsel
excell
city
lest
ready
themselves
harm
presently
messenger
tak
ver
throw
##ones
##owers
spoke
sirrah
already
liege
cassio
dish
##umber
laugh
##bb
thir
##eness
##ities
flesh
ladies
mons
wis
##ford
##ires
withal
##ument
deny
##dden
und
sport
chee
hur
needs
teach
##vol
amb
##rice
##ully
judg
dire
flourish
offer
host
mot
saint
priv
trou
witness
respect
woe
id
pol
jul
##gn
become
chr
##une
lack
flatter
grant
begin
creat
five
nur
heir
lips
got
knock
##ils
wherefore
pale
feast
signior
action
mount
##eth
##ina
##feit
proce
wars
commend
guil
dark
##ourable
fetch
##ank
sworn
strength
loss
pit
ve
white
door
bro
sever
add
lucius
bit
book
##gg
##bury
timon
speaks
resol
somet
captain
low
sudden
spr
wherein
clar
consc
gives
humour
christ
##pr
##eror
offend
##vel
ham
##ool
##oop
disg
drop
claudio
fat
jest
##rel
beast
##ilus
##unk
##bles
attendants
hide
##mn
##com
##ays
##ourn
wouldst
understand
hours
letters
kingdom
vile
##of
##he
##ches
chur
##ung
offic
office
slain
slave
marriage
bast
mil
wild
##itt
##iev
##race
self
##empt
beggar
clarence
din
##bot
##ingh
star
##ider
alar
twere
honourable
behind
sense
battle
mir
port
pap
fore
lion
##vern
abs
children
dread
cheer
conscience
##ingham
det
kings
mak
sing
sigh
steal
whole
adm
mac
helen
##ize
pretty
excellent
fam
fill
fash
##cut
##ines
bell
anon
among
cross
troilus
suffolk
ke
##az
##hood
##erd
##cept
lordship
second
quickly
mortal
fing
lust
rage
##tain
##isf
##lex
##ites
liber
exc
safe
poison
##agg
fortunes
passion
spirits
##cent
##arge
kneel
gro
seems
viol
lim
spo
brief
##ages
##bey
buckingham
talbot
bastard
hund
ourselves
##ingly
margar
write
margaret
bow
corn
ef
ele
##hile
##ters
##imes
##eem
close
offence
mighty
tale
secret
often
possess
alarum
##ram
##ny
pros
order
seal
along
##ations
##aught
fashion
ble
ut
##aim
##od
##gr
##ym
beard
issue
friar
mod
gift
besides
promise
satisf
acqu
hamlet
drown
eas
##dit
ford
##ames
tri
worship
longer
small
##claim
whilst
nurse
ben
kate
wood
##ser
##que
ship
form
stop
fresh
##antage
##umb
masters
##ians
prev
affection
souls
choose
hurt
sor
ur
##ndon
##ona
##ural
reb
trib
unk
bond
paris
enemies
ath
cup
dies
horn
match
##rous
##ises
shar
anc
presence
consent
valour
publ
dangerous
princes
pompey
hundr
occ
sy
noise
whe
health
force
chance
leon
perform
move
heads
patient
wisdom
effect
fine
##ancy
sole
unw
awhile
parts
bears
forget
bol
vow
##ale
##rey
stud
enc
##ility
##unn
conqu
blow
arg
breast
antonio
emperor
deeds
went
##af
##sp
##ses
tom
govern
london
north
mov
adie
curse
judgment
ly
mid
##under
##fully
##esy
receive
##illes
dull
reads
rosal
post
roman
takes
vol
##aw
succ
green
hadst
fools
birth
approach
adieu
case
gates
six
##ov
##ony
title
depart
marcius
piece
##og
##ern
##asc
shake
##urs
##als
pride
doctor
herself
sav
##ago
shows
##beth
judge
paper
whether
tent
##oly
forsw
##irm
neigh
##erset
blind
contr
carry
##ify
opin
##ealous
somerset
castle
angelo
prosper
cit
dest
ld
mut
round
song
wert
##ald
##aves
##ges
##ners
tow
entertain
lend
qual
virg
treason
pract
virtuous
phil
angry
church
list
tor
##osition
##ledge
##entine
worst
saf
least
##rupt
protect
buy
quarrel
achilles
sus
year
##con
##inius
stood
red
plague
prayers
counter
foolish
mont
ign
sch
##ends
##asion
shad
forward
stor
step
earl
fellows
jack
jealous
obey
##oe
thither
##asons
ref
brain
unh
##ishop
##icles
crue
troth
kept
leonat
av
hu
won
##bro
##uit
sheph
wash
quiet
rob
join
demand
scarce
acquaint
##broke
##ict
##rem
shr
measure
brook
sac
perceive
jove
charm
smil
faults
gainst
taken
bitter
cir
gir
pains
vain
wast
##ror
##ray
##iam
##ife
whither
anne
herm
##staff
ours
##ello
concl
unf
alive
laid
calls
fearful
import
falstaff
imm
titus
cassius
trumpet
visit
dishon
third
dinner
hop
pain
vie
##ax
##her
##ark
proof
train
##icul
usur
cliff
dispatch
sorry
bass
cost
catch
iago
oct
tar
##iol
##via
##ual
##ught
##wd
##jur
##chief
trick
plant
glory
army
execut
troy
carri
##ourage
octav
rid
rise
thro
inno
##ley
reign
dec
hero
##ract
manner
clock
drawn
golden
sharp
opinion
ge
hat
ow
sort
var
##oint
##zen
thunder
##ths
##vey
ins
fors
##cks
##rac
trans
conce
blame
seven
honesty
##eds
drunk
contin
purse
forgot
monster
ignor
cruel
gh
pin
tear
wal
##ek
##een
frown
try
##ume
dism
##aps
harry
simple
tower
fle
ri
van
##anus
held
ste
blush
servants
##phin
##perate
##force
coriol
instant
auth
temp
forbid
success
neighbour
paint
rough
##cul
hail
mel
priest
amen
##ots
whence
gross
##bert
banqu
obser
proper
direct
shepherd
view
clifford
dri
mere
wench
yo
receiv
defend
broke
##rius
sail
##ffer
proclaim
struck
bestow
wounds
deserv
citiz
cat
kath
##eus
##ts
bed
thence
bod
quite
greater
awake
moor
clear
camp
delight
embrace
widow
macbeth
utter
trium
bened
kathar
bene
cunn
courage
equ
fish
vouch
wine
##day
##iful
thrice
top
shape
##usion
wealth
deal
expect
swift
##ounds
##elia
consider
boys
double
obed
persu
condition
request
walls
trouble
ghost
hol
pos
wol
##ease
##gy
##mbl
##pl
##zard
##oses
##ators
##ances
mem
loath
amaz
whereof
##elve
folly
holl
trumpets
triumph
##ker
winds
##iel
##emn
cloth
smile
promis
tyr
prisoner
street
wait
pun
powers
vent
##oll
threat
##isbury
becom
meant
stock
##ustom
knowledge
##ical
alth
desires
dauphin
holds
##airs
salisbury
until
ancient
dur
due
dance
taste
##bo
##bar
##etrius
##idius
##ieves
##unes
fail
compl
##ission
princely
intend
demetrius
creature
encoun
although
bones
eld
rasc
west
##ores
hap
stain
##alm
enjo
neck
necess
goodly
unp
alack
caius
grand
ways
wits
forgive
borne
aught
towards
motion
juliet
rosalind
melanch
yonder
aj
boot
gard
od
sear
##night
##ze
##ane
forest
##aughter
remain
falls
curs
valentine
claim
grows
extrem
private
several
author
melancholy
ajax
cas
faint
main
py
##bus
##ety
yourselves
sol
revol
deg
shallow
brit
##ingbroke
blows
##icious
greet
twixt
greatness
slaughter
repent
endure
courtesy
weary
choice
terms
prepare
bolingbroke
citizens
hunt
tur
##dain
##ub
##cil
##chance
mend
##itors
stars
unc
glass
honours
precious
tongues
edm
advantage
silver
silence
emplo
princess
malice
whiles
profess
marcus
christian
virgin
employ
aud
bian
bishop
giv
hung
large
ren
rude
##right
##orge
##vell
meat
##ilius
bright
uns
twice
wrath
keeps
proteus
summer
finger
liberty
excuse
bare
fig
ir
nose
owe
root
##ives
##ua
bend
##utation
debt
##stance
seat
##opat
shouldst
slander
charles
victor
discour
silvia
except
prepar
cheek
cheeks
guilty
occasion
encounter
kent
pot
rain
rose
rans
sings
sooth
##oc
##ler
##oral
heels
shore
stone
steel
##ident
##ilia
rogue
##ierce
imag
cleopat
protest
deserve
colours
lament
solemn
safety
edmund
bianca
cleopatra
big
der
dry
few
loud
need
##iance
##with
heat
weigh
ash
env
spend
chall
chain
chang
manners
lav
fond
foes
fears
brothers
humble
swords
accord
wrongs
maiden
anger
legs
public
dishonour
benedick
dwell
fought
fury
lanc
pure
rh
rare
##dem
##folk
##omach
##ads
##idge
madness
twill
quoth
norfolk
##ipe
##iana
remed
assure
monst
discover
corrupt
remembr
##ruction
minister
##ronic
sometime
study
shadow
punish
bas
cuck
custom
fame
kins
squ
##more
##orous
hab
weap
start
stuff
brow
conc
##oler
clou
earn
phys
instr
condemn
athens
circ
monstrous
aid
alex
cord
cress
egy
fain
food
mourn
ox
rat
sens
tree
##app
##eous
##uc
##ways
thief
##orth
##enet
shut
##iment
story
doom
knee
convey
unb
griev
prod
desert
desperate
desdem
particul
compan
follows
undert
throne
winter
forbear
idle
counterfeit
storm
search
lancaster
egypt
desdemona
fre
tut
vows
##orious
##enc
##inia
##read
shrew
##eter
stab
rever
##rows
perfect
foe
roar
cover
smell
wanton
tyb
express
oaths
venge
##otten
practise
becomes
renown
ransom
physic
circum
niece
wre
##ense
reasons
lover
leis
flowers
grat
##udge
betray
pericles
leaves
##orses
paid
tail
miser
fiend
sometimes
lavinia
cressid
tybalt
fee
gown
lang
pis
tune
##eat
##ogue
whis
wives
sheep
hal
##erem
stomach
##entio
dot
ones
herald
##ied
lod
trial
exam
twelve
betw
duc
hastings
##verend
recover
gallant
montague
execution
coriolanus
bab
dun
dust
gate
hid
horses
number
##afe
##wise
##enance
##ences
##ination
wick
##cel
former
weight
##ades
##allow
##athers
##raid
spare
fac
mayst
warlike
armour
natural
kindness
crowns
differ
breathe
lawful
senators
sooner
subjects
oppos
guilt
disgu
easy
discourse
remembrance
leisure
betwixt
bott
ease
feet
grown
hit
line
nest
pick
rank
hall
##itude
stol
stones
##ament
##eeth
fruit
spent
chief
##riv
always
abus
abro
affect
guest
humbly
accus
lucentio
capit
regard
##volio
dreadful
argument
forsworn
nine
##erm
bef
##cend
isab
##ams
reverend
envy
deceiv
##ieur
lovers
comb
##ement
flower
warm
percy
drom
slow
appoint
witch
charity
empt
assur
disple
affairs
evil
cries
credit
broken
spoken
usurp
octavius
cure
dy
fancy
pand
tam
##su
##yond
##erv
##reh
bew
beyond
staff
prick
spite
kne
goodness
arr
grey
clo
thinks
##elt
plead
thrive
traitors
supper
possible
jewel
##umberland
officers
cupid
protector
enjoy
revolt
dromio
dig
ep
maint
oth
wak
##dle
##gs
##mble
##mond
##ution
melt
press
doors
fright
allow
loyal
therein
bride
flood
contempt
bids
##ails
burg
tempt
tyrant
condu
peter
despair
proceed
officer
mirth
admir
vouchs
remedy
abroad
othello
dign
esc
fun
hill
nap
rom
sore
table
teeth
##leep
asleep
##very
##ands
flight
flies
richmond
below
humph
happiness
freely
capul
undone
school
leonato
particular
bottom
aim
able
bard
dagg
wag
##act
andronic
nobl
incl
##uten
dece
ali
disdain
heav
gentlew
heavenly
compass
firm
begins
lieuten
thrust
daughters
countenance
account
lands
voices
buri
temper
ruin
crack
venice
constant
determ
single
unkind
hollow
pyram
langu
humphrey
borrow
mild
pour
sits
ted
wings
##den
##uce
##fer
thick
##arus
toby
##ann
render
arch
lean
abh
##ips
##ivil
joint
merit
dearest
slender
guess
confer
treach
beatrice
griefs
##iety
proph
rule
petr
profit
despite
##asket
tribunes
horns
northumberland
girl
hermia
hopes
benef
clouds
vengeance
knees
romans
lieutenant
tedious
bought
fil
hy
mart
nought
por
pil
wake
##aces
##opp
##pe
##cri
##enge
whore
infect
##imer
reward
realm
hers
##illo
blunt
plot
##rible
sack
##uchio
strang
cock
belov
confirm
##sander
bark
streets
camillo
tomb
lysander
tempest
durst
garden
authority
earnest
ducats
empty
petruchio
da
dom
furn
pack
sic
salt
vice
##ten
##lock
##chant
##lect
wedd
##amour
spake
lock
neg
faces
blest
swore
swell
outward
laun
peril
appears
smooth
devise
imper
wond
minds
vii
##undy
intent
bapt
sickness
bird
provost
skill
angel
suddenly
drops
prevent
innocent
challenge
burgundy
conduct
apt
bade
cease
pound
tid
wander
##dic
##oid
##go
##na
##iny
##iter
wither
dew
knife
cher
##olph
flor
greatest
womb
purch
deadly
villany
disposition
empress
estate
wide
vex
suspect
throat
george
equal
maintain
vouchsafe
bardolph
andronicus
eag
fi
fix
hort
honey
pie
pict
rul
ride
rail
##ault
##fidius
thom
##thum
shot
##cher
pron
tranio
brings
exeter
seas
##igo
##igence
perchance
early
commission
council
begu
##ertes
turns
retire
virtues
object
aufidius
mortimer
ambition
absence
sighs
violent
prevail
conquer
quality
bassanio
obedience
posthum
rascal
capulet
gentlewoman
pyramus
tidings
hortens
thomas
posthumus
cy
ends
gon
hie
ped
rash
##ta
##ton
##kin
##wh
##ano
##ino
ital
prol
suck
loose
##ella
##ote
##oles
##ria
gree
stranger
##apes
appar
repair
merc
imposs
##ifi
prais
mischief
deni
beaten
darest
affli
helena
modesty
gifts
unkn
tarry
kinsman
bill
cerem
dumb
fift
length
miss
nak
names
sour
tort
##iate
##nat
##atio
##ision
##enz
##thur
whipp
inform
hazard
##ado
william
##amp
eng
##ilt
hereaf
arthur
season
clos
clown
followers
villains
bawd
apart
methought
raise
divine
mountain
portia
unworth
contrary
unhapp
plantag
forsooth
conceit
ignorant
observ
concern
baptist
pronoun
hortensio
hereafter
bind
cates
east
sides
ti
##vent
##haps
##jury
thieves
##onius
##inate
##itious
prize
franc
reck
trif
worm
scot
clim
quit
perhaps
roder
glorious
prefer
reputation
puts
attempt
tread
hencefor
horatio
troj
maids
dogs
crave
garments
modest
sacr
memory
habit
undertake
pisanio
fiery
baptista
roderigo
ball
bag
bury
eight
fin
mag
ran
##tl
##rain
##ric
##erve
##ora
##cell
##leans
stat
##alf
##idence
brows
orleans
ung
ariel
lovely
##amemn
sees
mars
agamemn
fairly
ladyship
appreh
complex
##ctions
behalf
treasure
sleeps
bush
advise
dares
build
raven
knights
spec
fatal
avoid
bodies
victory
rhym
plantagenet
agamemnon
boun
civil
fits
hugh
ja
key
pad
south
waste
##aid
##res
##rate
##change
forfeit
stick
lik
liest
##ards
brains
alb
cave
laertes
##istol
##ques
friendship
confound
device
month
market
runs
##avish
window
dreams
shortly
limbs
##ogen
smiles
degree
reverence
francis
cens
duch
fathers
iron
rag
rush
ripe
sell
tide
taught
##dra
##eas
##net
##mit
##hold
##pir
##inite
shout
island
frame
##verse
knaves
chaste
orland
sirs
disch
lew
##ption
graces
pock
party
dearly
pair
assist
senate
imogen
reveng
gaunt
malvolio
accept
esteem
polic
##prise
##chester
groan
satisfi
hubert
banquo
katharina
threaten
cuckold
wreck
whisper
capitol
unknown
orlando
cell
cool
ful
fate
hind
sink
##acle
##bel
##ug
##eret
##esus
##ency
belike
shine
##utes
forc
stoop
##sey
##vert
super
chide
##ellow
conj
unl
##inger
sway
sweat
swallow
alter
scr
proc
serp
slight
afraid
finds
woes
misery
advice
sorrows
infinite
prisoners
wax
relig
monsieur
julia
##head
urg
clothes
haply
odds
displeasure
dagger
alike
catesby
lewis
policy
etern
ner
rt
test
##ever
##ws
##essel
##lys
trade
unnat
blown
##uments
seest
diss
flow
stroke
desir
robb
fairest
slew
resc
intell
sky
saturn
minute
delay
constable
snow
drums
invent
pitch
resolve
famil
midnight
charmian
oxford
abhor
furnish
neglect
##olesome
impossible
bounty
aar
aene
bon
crow
cree
esp
fant
fierce
ire
naught
numb
ol
pill
pear
tend
wants
yond
##ec
##obar
##mon
##ator
nob
ingr
isle
##tery
weeds
enforce
enobar
deer
speed
unse
sends
places
cler
grum
grieve
tells
perforce
fairy
handker
guild
native
consul
impr
edge
monument
sounds
devils
babe
winchester
countrymen
garter
calm
creatures
resolv
disgrace
susp
prodig
lodg
tamora
unhappy
henceforth
duchess
##ereto
unnatural
familiar
aaron
aeneas
bent
band
bull
bite
et
mat
mong
mass
taint
vessel
wink
##fl
##anct
##inct
##inous
whip
forces
withdra
priam
spar
chast
unm
##olute
arise
marina
##arel
heartily
descend
perish
fox
rock
prayer
committ
prey
mistake
emilia
doubl
peers
months
surely
hangs
sentence
lucilius
banishment
favours
ambitious
darkness
fingers
syrac
unfold
pinch
elder
necessity
figure
instrument
pieces
picture
enobarbus
dim
dress
eph
gle
pistol
rap
vin
##erous
##llen
##arg
##enius
nobles
##rees
inher
##asy
##itable
##oops
##sequ
decl
spur
chair
ord
boast
worn
marks
##rift
grec
##assad
strain
wrought
drive
contract
remains
belong
impat
pause
wears
advance
secure
##uteous
kisses
image
hardly
hateful
ambassad
privile
milk
ignorance
weapons
benefit
complexion
padua
felt
mill
nice
odd
scept
tame
##eg
##okes
##soe
##bast
##can
##enes
##oment
ink
##ced
shoot
stretch
##idus
reach
rejo
deb
##iege
neph
bring
##icate
scape
sau
clot
abuse
fairies
leap
joan
coll
##roy
repro
##ension
behe
behav
edgar
##ruct
draws
burth
murderer
record
craft
rais
deserves
oppress
lamb
stirr
undo
belly
amongst
##centio
entertainment
banquet
katharine
companion
difference
unworthy
reckon
special
nobility
ephesus
vincentio
nephew
basket
cym
dow
fold
gather
journ
lor
moment
rotten
sanct
task
##acy
##oard
##so
##vish
##pidus
##way
##just
nobly
whores
inqu
injur
weather
lip
hercul
spl
sple
knit
chid
cominius
hereford
blast
sayest
##ica
maria
mayor
greek
disse
twain
lepidus
quench
breed
eros
wrest
commit
coz
slaves
appet
apparel
slept
stays
curr
faithful
friendly
human
welsh
accuse
pleasures
discret
discont
strikes
instruct
temple
exped
angels
mouths
defence
troubl
destroy
sacri
wales
britain
envious
shrewd
##celot
arrest
language
launcelot
handkerchief
withdraw
hercules
cade
diana
gri
jup
mood
mult
vantage
yoke
##action
thur
##arch
shift
haunt
front
trim
choler
amiss
##ously
##rib
poet
aboard
breach
err
otherwise
##ivia
coat
glo
glove
##ianus
##roll
begg
began
remor
##glas
paroll
kindly
tremble
##clus
paul
douglas
corp
advis
silent
purposes
stronger
biron
distress
petition
term
commonwe
incre
books
rebell
immed
costard
senses
circumstance
combat
pandarus
prologue
pocket
numbers
olivia
jupiter
thurio
parolles
bay
kin
lent
oak
sought
tall
##ok
##gues
##leness
##hem
thrown
##anny
whit
##ldom
##irt
##itch
store
soc
lift
willingly
sup
##ouses
##umer
sebast
marvel
also
##ortion
godd
##edom
serves
fairer
partly
##roclus
remove
pursue
merchant
harsh
younger
courtier
passage
patroclus
substance
cares
pleasant
laws
advent
wishes
provide
skin
gait
hostess
beasts
detest
groans
savage
leonatus
huge
miserable
disguis
dignity
wondrous
italy
##beline
cymbeline
journey
sacrif
immediate
sebastian
bio
bud
je
lat
luck
moral
oh
sine
ulys
ward
##son
##mio
##bow
##zz
thing
##ndello
wheel
wholesome
height
shown
frail
goose
spit
##eap
thereof
branch
exchange
conven
gremio
caus
tooth
strive
perp
adam
nights
league
##iano
appl
services
charg
slee
confusion
villan
accomp
diom
travell
subd
coron
falsehood
barren
message
suppose
birds
afford
calf
polonius
milan
affections
jealousy
acquaintance
tricks
casca
stolen
conference
##enzo
creep
grumio
lorenzo
discretion
goddess
biondello
ulysses
afe
aumer
bore
bot
bert
couch
fret
jess
non
rous
rum
ravish
sins
zeal
##ais
##ole
##tles
##lish
##ubb
##came
thers
thorn
##ative
##aries
toil
medic
##urb
item
stan
stamp
butcher
dol
goths
spurn
knot
chase
##illon
##antus
enterprise
##seless
arriv
seize
##oph
##emantus
flat
design
bread
menenius
cozen
anti
hole
##enstern
conspir
beside
plays
trees
travel
monarch
earthly
signs
exceed
weeps
beaut
depend
apemantus
regan
absolute
liberal
urge
torch
torment
redeem
steph
bassianus
dismiss
rivers
observe
persuade
wolf
tyranny
freedom
gratiano
nestor
isabella
purchase
climb
trojan
serpent
eternal
guildenstern
imprison
suspic
sceptre
saucy
cloten
burthen
appetite
remorse
aumerle
bertram
thersites
bount
cou
cand
mow
pee
pate
pull
tap
##lain
##cke
##za
##inus
##rels
inh
##iron
wed
wept
stubb
asse
rev
deceive
##geon
exper
##umn
plac
scour
shoulders
##emper
abide
perfection
error
dukedom
merri
helm
higher
players
pawn
peas
subtle
drew
attendant
dispos
strife
runn
fields
garland
waters
wisely
bravely
towns
pitiful
lusty
spoil
satisfaction
refuse
innoc
continue
vanish
grandam
cordelia
tailor
fifty
ireland
grecian
spleen
jessica
suspicion
peevish
stubborn
nim
nation
pace
rust
rib
stern
siege
vul
##oy
##oes
##now
##cce
##wl
##eril
##encon
fores
stage
prat
suits
alleg
troop
comest
##ulous
bohem
alencon
score
cloud
graves
strump
hears
gently
##iously
coff
couldst
charac
drag
kindr
lights
corre
barbar
obsc
palm
suppos
supply
recomp
fitt
lately
leads
pucell
stream
camest
written
delicate
quarter
##bridge
penny
addition
foreign
absent
macd
possession
satisfy
varro
directly
obedient
needful
cloak
naples
torture
rhyme
inherit
privilege
beheld
afeard
pucelle
ax
ale
hatch
houses
los
mask
nam
nails
oph
pi
wail
##aus
##aunt
##rid
##hrew
##cise
##orough
##lly
andrew
##isons
##isible
##aniel
##asp
shy
shook
shield
shapes
forty
notice
aspect
thisby
price
soil
dozen
liqu
##eek
succe
spy
space
load
##otion
alc
scur
scru
shoulder
grew
caught
lap
grands
flout
warri
advers
commons
##issa
crest
countess
beshrew
curses
parley
value
accurs
peer
kills
fares
feat
corse
lovest
commands
joyful
burst
beauteous
apoll
strew
petty
venom
jewels
estim
visage
interp
interest
hairs
defy
invisible
resolution
humours
famous
easily
ships
athen
ancest
forswear
prospero
destruction
conclusion
octavia
conceal
audience
befall
beware
daily
cherish
eagle
goneril
pronounce
censure
discharge
nerissa
strumpet
macduff
ophelia
ber
dut
dum
dame
ferd
gid
hom
lin
mile
nar
obl
patch
pierce
rate
tum
##rude
##ially
##vest
##upt
##inand
beth
##sell
spread
howl
theirs
board
sembl
seldom
##ries
outl
ago
twould
##ioch
descri
perf
robert
slay
antioch
preserve
remov
repr
nothing
pursu
elbow
curst
park
##clam
##forc
bank
suffic
misc
ope
happily
phr
##rantz
joys
lesser
aug
clean
tyre
proportion
sitt
cheque
terror
divide
rosenc
cowards
severally
##prus
conquest
steps
robin
conclude
steward
stocks
westmore
extremity
preparation
example
assurance
digest
treacherous
filth
cyprus
apparent
conjure
rapier
whoreson
discontent
stanley
bohemia
ferdinand
rosencrantz
westmoreland
aunt
danc
fif
gild
lower
ora
push
rouse
tick
vous
wot
##teen
##rust
##uish
##eral
##erman
##arm
token
inward
injury
hey
share
shines
##chor
week
##enton
##omed
frank
deaf
##ione
troops
manhood
orch
unjust
theme
box
seiz
aloud
scatter
##ortal
clamour
awak
rod
moons
county
##ival
coin
coast
beget
begun
newly
bidd
accident
overth
farther
husbands
feather
lightn
breaks
beats
messal
bait
kingly
sisters
terrible
gaz
despis
cred
actions
alarums
bleed
##grim
##spur
government
rosaline
##aws
schol
immortal
throats
transform
fleet
wolsey
windsor
virginity
potent
imagination
weapon
deceit
prophet
pilgrim
viii
ceremony
closet
scratch
rescue
clerk
syracuse
##soever
behavior
inquire
increase
appla
recompense
axe
shylock
grandsire
oracle
cent
dian
gert
jun
ming
nun
oce
ris
sands
tun
yellow
##gress
##par
##ule
##ughter
##cute
##kind
##wife
##onst
bee
sham
shun
##uts
meas
medd
##itius
sty
stopp
liver
likes
wills
reve
whate
sue
##ours
chat
mant
##unch
conceive
herein
seeks
worcester
lev
laughter
grass
pole
warn
perjur
##eless
counsell
##iable
begot
mercut
indeed
guide
belch
throng
##ierc
afterno
diomed
matters
justly
dispose
thankful
praises
advanc
barg
senseless
signify
titinius
strongly
yester
distemper
apace
infirm
certainly
##lete
points
pays
divor
event
snatch
chamberlain
thirty
veins
prosperous
philos
redress
hermione
merely
##body
eldest
hungry
instruments
stabb
dote
opposite
isabel
domitius
greeks
apprehend
jaques
intelligence
paulina
perpet
villanous
allegiance
apollo
fifth
orchard
gertrude
mercutio
afternoon
bere
cin
cudge
dat
dine
egg
fenton
lines
mas
net
rack
tig
yon
##some
##bian
##last
##atic
##inent
##cet
##uss
steep
stale
##adle
willow
##eedy
rend
enf
deck
##andal
trench
ourself
thereby
manif
brown
##unken
exh
exile
##ille
unre
thane
##ular
##ulate
blue
swears
##icit
likewise
##ripp
everlast
##ipl
offices
##quish
adri
wrink
##angl
leav
sweetly
dropp
drunken
cox
mightst
repose
purs
harbour
helic
natures
endea
consum
resign
access
horrible
tax
subsc
barn
youthful
strangely
titan
voy
royalty
metal
mettle
provid
disturb
ruff
gaze
require
requite
evils
sufferance
claudius
weakness
create
verona
##pris
kingdoms
miracle
makest
safely
eleven
secrets
rebels
publius
effects
governor
vols
owes
walks
complain
turk
asham
cressida
loyalty
inclin
determine
imperial
beguile
scotland
invention
rejoice
commonwealth
stephano
scurvy
athenian
giddy
##clamation
messala
yesterday
cop
es
game
gower
mich
nourish
nym
ought
pite
sith
tir
tush
vault
wore
##dl
##ead
##oon
##col
thread
thorough
##ese
##incul
beds
beams
hec
##itic
stum
hist
dove
lions
##athe
##rage
sugg
spect
lodge
trunk
trincul
chap
##illy
amend
swain
##icle
##ication
marvell
alto
agripp
disease
laur
process
serious
betimes
##outs
moth
moves
##aph
##ullus
##ossom
contents
reply
keeper
following
sett
believ
courteous
woful
brace
retreat
rightly
divers
fever
discipl
busy
lucio
phe
clapp
prompt
promises
entr
baw
depos
deputy
distract
rug
craves
burns
writes
sovereignty
bosoms
beggars
tribute
mutiny
qualities
shadows
conclud
carries
reignier
owl
forsake
instantly
conditions
meantime
boots
disguise
wager
treachery
beguil
trifle
abhorr
pearl
doublet
adventure
convenient
nimble
phrase
ocean
coxcom
suggest
altogether
agrippa
ack
batter
cel
dst
dil
goss
german
hose
jes
lark
linger
mor
pest
pul
pop
ug
##sion
##ger
##master
##mark
##bers
##light
##father
threw
##osen
##oster
##ndower
##esp
##arius
shak
shade
stout
liken
livery
frost
rear
rece
enforc
defe
##stone
exer
orn
amends
fact
conjur
consequ
une
##ateful
likely
whereon
madman
scope
agree
diseas
somewh
##igent
flint
evermore
strat
commod
##ivity
slipp
preced
compar
contain
indign
putt
endur
crom
devour
impress
hourly
curt
afterward
mothers
trembl
forthwith
##ixenes
denmark
instance
instruction
burden
doubtful
recre
infant
terr
##acles
wonderful
approve
roses
softly
oppose
penit
direction
polixenes
heirs
keen
kneels
groom
limit
rebu
conqueror
sixth
insol
vanquish
neighbours
bedford
venture
complaint
iras
ministers
alexander
grievous
miseries
babes
porter
afflict
glendower
reproach
dowry
current
rebellion
society
sleeve
bottle
medicine
narrow
mantua
diomedes
voyage
trinculo
laurence
phebe
rugby
ugly
bul
cer
gn
hounds
il
jer
les
len
mould
nupt
path
peep
pierc
rar
rhe
rites
tars
vers
##ael
##avery
##sino
##ris
##ipt
##iades
##gen
##nicious
##vil
##bation
##bishop
##port
##inary
nod
whereto
wipe
##omf
became
mys
forms
its
enr
deform
##anders
trip
chiron
chosen
nept
goods
manage
upright
brid
orsino
amorous
lets
##feder
fawn
fabian
conv
converse
confeder
block
blaz
bonds
sed
works
plains
agre
poins
proclamation
strokes
offences
pernicious
deaths
slip
compound
contend
preserv
##liament
purg
execute
mistak
charms
sets
riches
belarius
fortunate
youngest
answers
resist
parent
parliament
passes
brab
backs
acts
feign
##ably
strict
nearer
##ibiades
careful
burial
comforts
recon
distance
ape
lads
explo
affright
sadness
fourteen
champ
##shire
surfeit
incens
salute
tales
##bray
throws
flattery
knocks
forehead
bowels
election
##ursions
philip
decay
continu
corioli
beneath
hunger
imagine
cuckoo
sensible
stabs
physician
guests
funeral
archbishop
florence
hinder
espec
fantast
ingrat
prodigal
mongst
ambassador
expedition
sacrifice
sinews
rousillon
mowbray
peasant
vulgar
alcibiades
juno
bargain
volsces
michael
piteous
entrance
acknow
likeness
cromwell
nuptial
tarsus
neptune
bach
ec
feed
hue
hare
ju
jot
lt
lun
mud
nav
om
ost
obt
pent
rut
roof
sust
tents
vast
vot
vass
wing
zounds
##ders
##dness
##ez
##ele
##ivers
##gre
##ney
##ples
##co
##cli
##wall
thin
thrift
##isp
##anks
##omin
inch
hedge
shin
shores
haw
hack
##led
notes
notwith
##alus
butter
enm
##rand
##raft
sugar
suitor
spark
negl
bru
amity
fav
convers
unman
canker
##umes
worms
##ico
marr
marsh
scandal
##ops
caps
cawd
leont
grim
grain
grieves
rogues
##elaus
dukes
afoot
armado
compare
fires
indiff
dearer
boyet
parson
humbl
bragg
rights
hush
backward
diet
diam
diest
assault
suffice
hangman
discord
mischance
lays
soundly
phoe
titles
cleon
murderous
touches
pupp
infl
infer
straw
gallows
drinks
gaoler
captains
constr
embass
extend
speeches
scorns
politic
starve
admit
admitt
elements
rebel
middle
departure
listen
robes
walter
riot
persuad
solicit
profession
punishment
alexand
ratcli
unkindness
greece
concerns
alban
superfl
saturninus
chastity
immediately
merrily
barbarous
scruple
estimation
dumain
bethink
miscar
scholar
divorce
endeavour
ingratitude
bachel
obtain
notwithstand
cawdor
leontes
indiffer
ratcliff
bully
cook
dain
dart
dors
dash
gap
hun
hates
ice
pir
rot
rip
ross
tie
##acious
##egr
##ob
##sin
##ril
##bon
##pers
##cock
##thren
offe
beau
##utch
##chery
medit
noter
##imo
##imony
stole
print
anoint
fram
##ardy
chin
##uellen
faction
knowest
bliss
boat
boar
scan
savour
flam
flame
flock
fluellen
pox
prover
heap
breeds
brethren
menelaus
moe
moder
adul
nightly
coats
##mph
cannon
meanest
presume
household
mistrust
attends
smoke
crook
imped
resem
brawl
patric
subst
surety
muster
persons
##iban
careless
intents
integr
musicians
murderers
prophe
bounds
skull
garment
##imely
fourth
venus
survey
surpris
division
regent
eaten
mocks
untimely
quarrels
achieve
opport
labours
invite
harmony
troubles
##gnant
broad
hideous
excursions
briefly
corner
cornwall
bondage
bolt
carriage
varlet
dismal
river
deserts
guiltless
nobler
strangers
affliction
ceremon
dissol
impatient
split
corporal
experience
innocence
liquor
ancestors
semblance
sufficient
meddle
perpetual
helicanus
marvellous
coxcomb
pestil
verses
indifferent
dainty
dorset
bone
balth
dion
dower
drows
fan
fem
fount
gun
hood
lur
latter
mum
ny
pang
pope
ring
rud
rab
ragg
sand
vig
##oft
##iard
##iot
##iction
##nes
##mission
##ux
##cip
##wart
##fast
##oubt
##isc
##isement
##ares
toad
tonight
##iner
nobody
beque
heinous
##asions
shoes
haven
##alty
butt
##ida
##amy
##order
fray
reap
defect
##verty
##rag
sung
trow
tresp
cheap
neat
manly
mankind
##unity
shel
moreover
blot
lovell
##inder
##icer
plan
alt
aloof
aloft
outrage
sails
level
flav
grove
poverty
abbey
awe
perd
perjury
robe
rocks
ado
##angers
commends
hasty
sweetest
##oult
male
slumber
afar
serving
complete
longav
mistook
harvest
lief
richer
confident
cram
fallen
treasons
retires
horror
farth
powerful
majest
judas
revenue
bald
countryman
provoke
ladder
frenchmen
watery
malcol
evans
embrac
approv
despise
legions
caliban
relish
simpl
milford
violence
volumn
destiny
fellowship
cruelty
frowns
vanity
stead
drift
wenches
expectation
holp
holid
##boys
bootless
extreme
maine
employment
audrey
alexas
feeble
baby
duncan
escape
sicinius
gonz
merciful
procure
religious
dissembl
##ophy
character
duties
description
reproof
filthy
cinna
history
exercise
consequence
somewhat
commodity
rheum
enrich
especially
sustain
enmity
marshal
alexandria
patricians
integrity
nymph
trespass
flavius
longaville
malcolm
balm
cull
cesar
crows
date
dangers
fow
hire
iach
lan
lame
lute
nigh
pem
ram
rue
##dly
##oqu
##non
##med
##vir
##vius
##hine
##cer
##yard
thereto
noon
whist
##vet
inn
infection
heal
haught
##itive
stake
stuck
stiff
##advent
##ales
lic
##aments
fro
ens
enl
speedy
##ardine
knavery
chest
choke
mantle
##unate
exact
sheets
##feu
##inguish
blank
swim
sweep
sex
mariana
plent
plag
dislike
laz
lafeu
abate
offers
desol
menas
perse
article
##endom
pledge
cob
##room
repeal
repeat
##lihood
purge
undergo
settl
consort
devis
devotion
restor
restore
parents
falcon
horrid
taunt
carr
carp
displ
corin
silk
silvius
sennet
purpos
obst
blessings
suppl
suppli
provok
rub
sights
trusty
waves
##upon
hotspur
suitors
summ
messengers
relent
penance
excellence
vernon
beginn
address
christendom
beastly
miles
famish
utmost
unwill
control
practis
philipp
safer
demands
shrie
transport
grossly
driven
sailors
delights
persuasion
tyrann
necessary
grandfather
debts
ashes
dwells
whispers
noblest
prophesy
purchas
ballad
finish
magic
fulvia
unseen
impatience
collect
injuries
multitude
coronation
bounteous
candle
correction
antiochus
moonshine
counsellor
bereft
manifest
barnardine
titania
defeat
precedent
mystery
brabant
acknowledge
rutland
phoebus
noterbury
bequeath
cesario
iachimo
pembroke
aut
cro
celia
casket
eli
eats
fert
gor
gam
gorge
lart
lime
mouse
muff
osw
pence
row
rig
rene
rope
sow
sire
silly
tu
vine
velve
##abl
##side
##ridge
##groom
##maid
##bit
##bol
##braid
##lot
##liness
##pes
##craft
##jou
thais
##ouder
##ories
##enor
##anor
whel
heed
heel
heigh
shoe
##etic
##ered
##urous
##imon
##iments
stink
stool
thisbe
priz
sober
dover
anjou
froth
##estial
rein
enchant
allay
spell
spot
##andra
locks
trad
chose
upbraid
brass
convert
unlike
univers
##ulation
blossom
##pper
##pple
likelihood
plight
plough
##ribe
##empl
lechery
quaint
##edly
descent
gentleness
roy
articles
errand
prays
partner
covet
##mpath
appeal
pregnant
contag
contempl
foolery
merch
indire
witt
charitable
guider
confin
crush
giant
reserv
curtain
humility
diff
assay
pleases
vizard
falsely
reasonable
returns
windows
entra
support
recount
ruth
puiss
minion
raw
surrey
reports
confession
divin
divid
boldly
vision
summon
battles
scarf
plainly
cowardly
counsels
verse
thirst
motive
mountains
piti
jests
stops
sympath
performance
patiently
lists
torches
shroud
rascals
degrees
deriv
derby
baseness
kinsmen
produce
tutor
witchcraft
epit
bridegroom
proceedings
determin
wonders
pedant
engag
statue
albany
gloves
##zabeth
inhab
ribs
coffin
nuncle
tiger
celestial
diseases
rebuke
parentage
vassal
superfluous
bachelor
drowsy
elizabeth
lartius
oswald
velvet
thaisa
bi
bour
bona
boult
ebb
fath
faster
fates
gage
lance
mast
oliver
pine
pipe
pomf
rings
si
sly
sans
tart
tire
taps
vau
vap
wet
wra
wakes
##ois
##say
##ranch
##get
##nish
##mas
##mish
##late
##lorn
##house
##kens
thurs
##eriff
##nday
##orus
##ester
##the
heath
sha
shap
shakes
shipp
shames
sheriff
forlorn
##itute
notorious
##terity
ascend
##adem
##ids
angl
revel
whatsoever
herd
##raction
alliance
span
spurs
loft
##ctors
exclaim
org
conceiv
enters
unth
unst
unsh
##ulch
arvir
worser
marble
alms
scold
##opt
##opher
ague
dislo
disorder
mustard
leather
lewd
theseus
quince
abomin
proves
stray
strings
##agus
##quenet
pert
perio
road
bloods
leaf
droop
aye
apply
antenor
compell
harp
attach
smother
confine
confidence
crim
crimes
beseem
restrain
##beit
welkin
valu
dial
helps
handsome
discre
breakfast
thousands
imit
cousins
intends
empire
revenges
entire
sickly
expense
leaden
angiers
burnt
requires
profound
profane
##bras
prett
relieve
crept
respects
julius
lacks
flatterer
nurs
feasts
vein
disgrac
cheerful
maker
viola
bastards
bowl
benvolio
occasions
syll
prosperity
storms
refus
visitation
dismay
succession
priests
topas
wolves
ventidius
envoy
challeng
changes
corruption
companions
fruitful
escalus
function
nobleness
joints
pedro
magn
ungent
jaquenet
saturnine
ambassadors
branches
accomplish
couple
scourge
warriors
homage
overthrow
style
revels
levi
infirmity
cudgel
enfranch
jesu
penitent
exploit
female
##adventure
guiderius
epitaph
fathom
pomfret
thursday
lofty
arviragus
jaquenetta
aust
afore
aqu
bor
bate
bail
bands
cities
eur
eun
egl
feeds
guts
hound
hides
kern
lung
mul
mates
puck
pounds
rou
race
russ
##ainder
##take
##rest
##iver
##mont
##lings
##here
##uary
##kins
##worth
##fold
##eration
theft
##ario
toe
##anmer
##inge
##inbras
whet
whir
wil
insp
##asar
shirt
halt
weal
states
##alo
##eems
reh
dedic
##geons
sums
sullen
chaf
nell
broth
ample
sheet
##ula
array
sequ
uses
outside
sap
sauce
clap
grav
##agon
gentry
serge
##quis
roll
moiety
adopt
##oughs
sweeter
dram
coal
slack
slanders
antic
nobleman
courses
##lier
hob
merr
fortinbras
truer
richly
highly
highest
worthless
worthiness
consist
cradle
cranmer
impart
##clos
accent
pleaseth
meets
tavern
assail
readiness
##ific
silken
strik
purple
instinct
instead
##ibly
capable
fiends
built
frenchman
sadly
livest
yields
princip
tenor
raz
malicious
region
talents
ache
simon
invit
stirs
harmless
wiser
resolute
##heard
starv
bells
mortality
limb
smallest
urs
avouch
avaunt
scarcely
##iculous
ridiculous
insult
ghosts
triumphant
threats
unpro
victorious
lamentable
bigger
squire
stomachs
chiefest
stafford
admirable
sicilia
mercury
bills
fifteen
trifles
balls
ranks
rags
religion
naughty
pillow
oppression
griff
causes
subdu
imprisonment
interpret
linen
applaud
subscribe
afterwards
unmanner
impediment
opportunity
balthasar
rabble
gonzalo
philippi
fertile
eunuch
lungs
aed
bide
bows
cu
cad
cele
dw
fut
fol
fence
file
gets
gav
games
gilt
jump
lull
mate
muse
nin
noses
oil
ober
pan
pind
pig
pud
patter
perem
rive
rape
sall
torn
toss
tub
vat
vit
vest
##awn
##eur
##oen
##onds
##til
##rop
##iven
##ique
##gu
##nel
##mbly
##val
##bear
##look
##pulch
##fellow
##esies
##arn
toys
tokens
##thorn
##inu
##inc
wicke
##recy
beam
being
hem
hew
mytil
##owder
shill
haut
mell
notable
asp
asunder
hiss
prate
prime
lily
anno
frant
fraught
##aine
reform
deli
##thern
##str
##stood
spott
##iles
tripp
chim
mangl
upward
bridge
amain
##antity
##antages
faul
unqu
unlo
unsp
blanch
arbit
boil
sext
sepulch
##icity
plenty
plots
scap
scars
scroll
##igation
clay
##ouns
lacke
quake
thinkest
norway
##quity
peruse
perdit
peradventure
foil
moan
adore
erp
##angle
parties
comment
##ivious
glow
##achio
meaner
worldly
composition
compact
wayward
mightily
witty
charges
harms
truce
belief
belmont
worthies
worthily
eloqu
besp
impud
impeach
resort
rests
parch
parle
parcel
hume
retir
patron
tabour
trag
trage
trod
assume
lux
lucet
homely
attended
misfort
##abella
shameful
happier
fights
secrecy
devilish
phoen
obsequ
murders
##eys
quicken
touchstone
bub
buff
apes
coldly
crab
cuts
surgeon
pastime
inconst
mockery
deeply
boldness
events
constancy
approbation
guarded
simp
damnation
cowardice
gladly
saints
privy
idly
idleness
commendations
losses
veil
broach
springs
vilely
churlish
papers
steals
lustre
libert
cornets
blemish
tribune
publish
studi
lychor
succor
approaches
mutual
practises
shrink
circle
decre
hatr
property
loathsome
holla
hunts
soothsay
##ocate
assured
square
habits
circumst
pisa
dunsin
weighty
hallow
heaviness
italian
observance
trojans
apprehension
bushy
keys
discharg
fulf
unlaw
scroop
declin
belongs
million
debate
trimm
latest
traveller
dolabella
beautiful
taper
feature
outlive
pilgrimage
beef
measur
philosophy
adrian
pursuit
ruffian
discipline
insolence
bulk
champion
fantastical
ecst
lunatic
diamond
proverb
prophecy
fountain
shelter
holiday
fowl
haughty
enlarge
shriek
renew
universal
indirect
shaft
disloyal
abominable
period
rouen
wilful
sergeant
simonides
ursula
celebr
gavest
oberon
pindarus
pattern
perempt
mytilene
hautboys
annoy
frantic
perdita
lucetta
lychorida
dunsinane
aem
bench
cim
ced
cush
ech
fer
fide
gad
gul
gains
hipp
ig
lasc
lane
leek
mute
nut
nath
omit
pant
riv
ranc
reek
sixt
tast
tardy
va
yard
##iors
##mur
##vail
##yza
thigh
thumb
##eres
##orp
toy
##omm
##rement
beads
##oward
##chas
meal
melo
##usions
##itan
##itiff
##urity
##imate
##ools
##seth
prim
##idents
dole
liar
anchor
enge
##rav
##anda
excess
orph
##ellus
unch
unru
unarm
##ingale
swoon
boister
sew
dido
madly
albeit
outst
caitiff
tween
clam
grac
##ickle
quantity
abject
project
##wny
brew
betro
perceiv
mole
adder
advert
duck
##ivion
covent
gloss
owner
compet
compul
##blood
presum
longs
remun
repl
##lict
shower
showers
indust
witches
harlot
attain
attorn
attire
underne
truant
peaceful
nativity
worthier
worthiest
crisp
curb
curious
restr
##alties
passions
welcom
fully
brav
brand
brazen
presents
accidents
rightful
meeting
tawny
diadem
traff
feats
banks
dispra
lawy
forgiven
happen
barr
##fortunate
void
furious
doubts
mete
metellus
distinguish
##ancies
proudest
april
pup
puff
cheese
gallants
cambridge
##shipp
gaol
captive
payment
waist
incur
regal
requit
fasten
talks
##acity
interim
interrupt
entreats
achiev
plucks
wretches
badge
##joy
##join
verily
dishes
wisest
judgments
motions
strengthen
lowly
cheerly
fills
excus
beards
woods
hurts
occup
tomorrow
volunt
songs
churchyard
protection
shrill
girls
dishonest
reigns
decius
insinu
transgress
drunkard
fleance
temples
drives
holiness
amazement
##board
compliment
extremes
##uba
uncertain
figures
irish
roots
derive
ashore
discovery
starts
egyptian
twelvemon
accusation
capital
arras
epil
admiration
dignities
hills
napkin
schoolmaster
languish
launce
pronounc
preferr
testimony
fantasy
sanctuary
injurious
wrestl
subdue
rumour
antique
wednes
assembly
dragon
obscure
warrior
oblivion
bankrupt
hecuba
bawdy
battery
gossip
ornament
stratage
##greg
negligence
embassy
offender
beaufort
pestilence
dionyza
lurk
pangs
altar
servingman
plagues
brabantio
##ablish
contemplation
tapster
eglamour
griffith
unmannerly
future
folks
chimney
soothsayer
ecstasy
peremptory
igno
lascivious
nathaniel
sixteen
unruly
underneath
twelvemonth
wednesday
bal
budge
cue
crew
dick
dally
ew
ely
fest
fist
fife
fancies
gest
gust
hart
hic
ken
nick
ou
oman
pip
rats
rages
rises
sess
sblood
tuck
vices
wan
wave
yare
##ae
##aver
##dea
##eius
##oil
##same
##rh
##rates
##ii
##mor
##mouth
##bain
##born
##bonius
##pit
##poc
##ually
##ky
##journ
##ism
##arf
tops
##once
##inat
##inence
##inance
wheres
shop
hag
##utt
mew
meek
withhold
steeds
##albain
##ention
frag
frenz
rele
ensue
ensu
sunder
spain
spher
spacious
##andon
##ilful
loins
chas
chances
chronic
chival
therewith
brim
##unction
exquis
ordain
concept
##ostrate
una
canop
howe
however
arrant
arrows
worshipp
##ics
marg
plants
scale
cab
ages
disper
disob
whoever
levy
flin
flames
quint
abst
abund
abod
abandon
proffer
progress
##tock
greatly
bree
permit
foh
roast
arts
adverse
##elm
##berry
##ighth
leagues
coil
##rog
##ossess
servilius
downright
compos
contriv
follies
hog
hoar
purses
merits
understood
smart
conflict
impl
parth
courtesies
draught
brag
treas
trebonius
educ
pac
pavil
peck
childish
actor
submit
monke
monmouth
husbandry
##inster
lightly
breathless
##ified
forgotten
##izel
denies
bars
barge
luciana
commander
commandment
##enerate
suns
musician
yestern
temperate
growth
comfortable
depose
airy
unclean
infancy
infamy
affair
dreamt
peto
gallia
minutes
venet
surm
pasture
waft
donalbain
incest
requir
questions
deeper
constrain
tenderness
personal
##score
guards
##nox
entreaty
speechless
calais
relief
reliev
penalty
lambs
hurl
idol
selfsame
miranda
ports
singing
##agger
element
eleanor
secretly
##odes
studies
midwife
sixp
contrad
mutius
importune
proofs
sorts
fishes
tyrrel
stockings
cases
pyr
british
wrathful
##ocation
imagin
maidenhead
cloudy
cords
dooms
smells
examine
executioner
chiefly
displeas
pandar
daggers
inclination
deceas
heavier
compassion
hymen
hypoc
domin
florentine
florizel
eager
##whelm
apparition
bags
bagot
shouts
##uggl
rescu
ingrateful
speedily
syracus
dissemble
moody
corpse
suprem
buds
latin
frailty
affords
thorns
designs
correct
inheritance
rode
applause
centre
mingl
mingle
wrinkl
receipt
recreant
gnaw
jerkin
lennox
braggart
hunter
pirates
adulter
##icero
simplicity
lazy
carrion
display
tyrannous
rowland
inhabit
bias
siward
crimson
syllable
ungentle
borachio
whirl
inspir
gravity
merriment
principal
sepulchre
phoenix
cimber
boisterous
betroth
coventry
remuneration
restraint
epilogue
frenzy
exquisite
disperse
disobed
yesternight
bath
bak
bout
cicero
dir
dit
dul
deed
deem
dirt
ditch
fad
gen
gear
gull
gash
hook
jar
jade
jades
larg
mard
mouns
nan
nail
pious
pile
palt
powder
rad
rout
size
tack
tullus
wav
wages
##de
##sm
##rie
##rons
##ium
##iences
##gard
##nam
##mand
##minster
##vis
##bes
##bable
##long
##lph
##ubs
##cies
##cile
##yr
##field
thwart
##orate
##estern
##arre
##enas
##enna
##inish
nom
wip
##red
beck
inches
ingen
##cends
shunn
meca
##itud
##ghan
##ghill
##imach
stare
stew
##sec
##adise
##alls
lick
##amis
herbs
goest
going
sulph
spies
spider
knell
lot
trot
trash
chop
chains
necks
goodman
mansion
orb
orator
shear
sheath
##feits
consec
##otent
uncon
unfortunate
##ulg
##olis
canon
swine
swif
arrog
boon
separ
usage
marcell
plum
wherewith
##ribly
greets
outr
sauc
##ptuous
quill
poll
poly
##edness
daylight
eyel
##agne
bret
##quer
##quess
erth
handle
##ithe
glories
contemn
prescri
