[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
$
'
(
)
,
-
1
2
3
4
5
6
7
8
9
<
>
?
[
]
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
##h
##a
##k
##e
##d
##r
##i
##n
##g
##s
##c
##t
##y
##o
##w
##v
##u
##l
##m
##f
##b
##x
##p
##q
##j
##z
th
##er
##ou
##os
##nd
the
eos
##or
##at
##in
##es
##ll
and
##is
##ar
##en
to
you
##on
##th
##ed
##an
of
no
wh
wi
##ve
##ing
##om
##re
be
in
he
my
##as
##ow
sh
##ce
that
ha
##et
##ut
##ch
for
##ay
##ld
##le
me
is
##ir
##ere
##us
##it
not
##ur
with
##ter
##im
##gh
it
##oo
we
st
your
##se
as
##ke
thou
##ad
##al
his
this
but
pr
so
##ent
##id
##all
have
do
on
him
li
##ome
##ath
##ght
##ly
will
##am
##ess
an
##ord
de
fr
##est
##ain
re
what
##ould
en
se
her
##ood
##ore
##ck
##ver
##ion
##ra
##ie
thy
##ther
go
##ge
su
all
##our
##st
by
##pe
shall
##and
##ight
if
##ake
##ard
kn
##il
lo
are
tr
##ct
ch
ne
our
lord
thee
at
##ue
##ak
##ast
there
good
man
up
br
##un
ex
##ich
or
##ill
am
now
she
let
com
##ant
sir
##ell
##fe
fa
con
##ust
##art
from
##ous
##ine
##ost
enter
##ot
le
come
they
##sel
ll
here
un
would
than
##ers
##ul
##one
was
##ive
know
more
##ol
bl
can
##ven
sw
how
which
well
then
##ose
see
##um
ar
##ble
them
##ry
love
##ame
##ear
##ish
their
when
say
##ee
##ate
##ind
bo
wor
##ic
king
##ence
spe
##self
us
hath
mar
pl
like
##row
one
did
##ri
##ink
where
mad
sp
##ong
may
upon
al
sc
##pp
should
##ure
make
ho
gre
##other
out
##ance
ca
sa
##ves
were
##fore
ag
##ort
dis
##ook
yet
##ather
some
had
must
tw
##ound
why
##are
who
##em
##ig
too
tis
tim
pro
speak
such
##ice
##ff
cl
give
these
##pt
##oun
again
##ity
##ace
la
hon
##ide
##ies
god
##nds
heart
##io
gra
##ave
po
fl
##nder
take
##ick
qu
gr
##orn
ever
think
look
ab
##ise
nor
tell
##ness
most
##to
##ved
##uch
day
##ass
##ag
great
##ist
##ius
str
mine
ey
##age
hea
aw
##ady
##wn
##ud
##urn
##ip
##own
##ery
##ep
off
father
co
time
##aster
des
##ful
hear
gent
bre
ser
war
men
fo
much
never
bet
##ng
##qu
per
ro
##out
##ft
##ase
pe
##ire
exit
##ation
frie
ear
mo
gentle
fair
##ene
##ince
art
ad
er
##ro
##ang
pray
wr
master
##ber
death
night
hand
##ious
blood
##ings
##eet
word
##ack
du
##ress
call
other
##per
part
comm
##igh
fear
##el
heaven
foo
##au
life
ple
##ith
##ach
hast
##ither
##ough
coun
sweet
away
##ree
##oul
made
##ces
##thing
##use
ma
doth
##ign
jo
any
before
##ile
gl
lady
##unt
ay
son
##ian
##ward
very
stand
true
scene
honour
cann
sl
##tle
##end
##ia
thus
own
##ull
##ite
cannot
em
bear
im
##ph
af
##ment
##oss
ant
pre
been
##ty
##ouse
brother
arm
##ction
##ving
##man
mean
world
done
##li
two
##eep
wom
down
name
dr
cont
way
leave
pres
head
eyes
could
fir
##bl
foll
might
##orrow
long
##cc
fool
beg
being
rem
noble
comp
cour
poor
duke
into
##sw
##ief
##rown
##atter
nothing
house
till
serv
##gl
##ghter
therefore
even
old
que
show
though
pur
##atch
exe
comes
nay
mer
thought
keep
whose
ind
##ks
dau
both
##op
##uck
wit
rep
##eed
##aint
gi
better
mist
grace
find
myself
char
##ap
new
##iss
queen
##ors
##ied
dead
##ons
put
soul
cr
##able
dear
first
##less
against
hold
fort
follow
##ens
har
many
lie
lords
best
##ild
sle
fell
##ert
hel
att
gu
under
tru
still
peace
set
conf
rich
madam
##ower
sm
##akes
those
nat
every
##come
live
bel
high
##cy
##ought
thr
friends
pa
worth
daughter
ye
##iv
##ears
##ange
##der
fortun
stay
end
el
cons
wife
lit
app
young
fare
##esar
##ew
exeunt
dev
rome
tong
within
count
engl
bring
little
##ier
boy
die
answ
prince
caesar
thing
fall
##ield
##ason
bes
none
##les
place
res
cur
hour
mistress
play
##ience
faith
after
##ock
##well
gone
himself
beh
rest
##alk
answer
par
##alt
friend
fal
hum
court
ed
turn
##be
whom
another
mother
pass
vir
##oud
ap
dra
wel
full
##int
bid
kind
wo
##ows
unto
aside
since
##iness
woman
bra
mind
indeed
##ret
tre
ret
##its
present
else
vill
##cl
val
##ctor
sword
acc
three
ii
once
eye
words
ta
bed
thine
dou
face
pat
##ench
##reat
##esty
tongue
right
##men
sold
please
dost
##ult
seem
hence
##for
meet
france
hus
##ison
imp
##ps
##ans
child
has
hor
##old
about
kill
forth
##lt
crown
##ains
##sand
tro
##ced
need
##hip
back
##ished
tra
##ition
ere
##lf
anton
matter
##ged
##ants
##eel
over
##dy
##ouch
car
##we
sub
##oke
##band
nature
ass
spir
far
mon
pleas
letter
said
husband
dre
sleep
##ix
##ised
marry
hope
wrong
lu
welcome
act
##ins
light
home
read
without
ban
earth
fortune
vi
##eng
##ets
attend
farewell
##bt
sure
makes
heard
just
##ister
disp
mark
##led
suff
thank
breath
hang
##red
##ned
te
came
power
##if
wear
##uty
pra
virt
help
##gar
hands
##ca
law
cause
disc
gods
morrow
does
hen
pard
##ury
##selves
break
cor
mis
##ab
thousand
##ieve
gentleman
##ail
false
rather
shame
henry
bus
##cle
gold
maid
pardon
##ial
lay
sent
adv
use
##ates
##pect
##ient
things
fellow
sil
get
##fect
truth
hither
##ect
##ond
happ
enough
fight
sound
##yal
##cious
state
only
forg
stri
england
##iz
reason
same
last
sec
ob
##land
mus
op
##ute
near
##ried
den
wilt
bar
##any
luc
##fort
##ents
remem
news
sen
devil
land
run
ph
##rant
shalt
honest
##ru
purp
##av
inst
swear
command
fe
##ily
##ory
ill
sign
beat
##med
##ork
youth
tears
##und
sea
exce
return
##ions
##gether
pers
yourself
saw
maj
born
kiss
mur
##ib
##bour
##esh
##ash
##ount
draw
body
strange
york
##cester
enem
through
dar
fire
##ener
##ides
appe
tit
oft
cous
cry
care
lost
##vy
fly
jud
wish
int
send
sun
talk
vo
##iet
fault
grief
wind
weep
cla
##anger
##iers
deed
joy
villain
antony
##ms
arms
horse
free
less
##ered
bless
means
seek
sing
##vere
##ues
together
##vers
##eal
prom
seen
majesty
##ove
fur
spirit
hard
pal
##ject
yours
prove
strong
cass
##ner
reven
##ump
cousin
mess
##ning
music
##ars
##ary
ent
left
au
ba
cle
yes
##oucester
##ade
gloucester
besee
win
##iff
##ne
richard
country
bur
tem
want
quick
##outh
half
lear
##ken
bea
murder
grow
##air
supp
gener
sorrow
ty
while
believe
sit
##lo
##ceive
itself
prot
comfort
doubt
business
##by
sick
##hn
royal
john
found
##ween
foul
touch
met
##dd
##oney
bir
##dom
rec
##iph
fit
##ting
lies
thoughts
fie
##ats
som
##wick
##oura
##alth
servant
told
##ush
between
##ertain
bu
worthy
cast
work
warwick
sister
beseech
##ple
alas
cap
service
##ople
edward
che
says
pity
proud
remember
each
field
late
bloody
##ours
gave
lad
ru
##fend
people
prith
##cked
prithee
bound
dog
lead
dist
air
sk
##cei
##oot
##olus
cond
cold
oath
ask
dem
antiph
antipholus
cra
dam
##itor
cho
fav
uncle
purpose
pu
sight
trust
desire
further
inf
##ained
cut
danger
##utus
##ures
prison
alone
gar
page
ang
french
aff
ra
sad
##ys
##ls
soon
sin
stre
stra
dream
certain
dare
pet
sat
##cess
meth
general
hate
wat
thyself
foot
##ior
save
gentlemen
lose
brutus
looks
called
##liver
gall
brought
##ible
##pped
gracious
company
ga
yield
##let
##ime
exp
cam
min
ter
holy
drink
##oth
##xt
##ched
cham
prov
grave
common
given
charge
soldiers
wound
prin
dep
knows
content
ven
wa
##ened
behold
virtue
wise
##ined
##ches
##ude
happy
##sh
##most
point
burn
col
ten
loves
##ague
deser
brave
iii
patience
##ling
days
lives
knight
known
##olk
others
mort
years
mal
##ted
##ugh
beca
loved
warrant
because
four
sur
##osed
ange
deliver
black
capt
times
serve
highness
money
poss
side
##aking
writ
mouth
pay
##ron
past
hell
sovere
neither
mercy
report
sovereign
##mer
whil
age
jew
del
confess
ac
##up
women
don
hot
##ren
##ship
inc
##asure
##ured
something
##ength
watch
##iest
##anc
reg
thanks
div
eat
requ
trump
prof
quest
woo
##aff
pleasure
fast
sal
##ift
goes
est
##ices
didst
yea
buck
tal
marc
ground
ring
##over
##enty
deep
##aste
bold
ev
##rew
##iece
suit
morn
##iant
##ated
##els
english
open
card
pom
##inal
toward
##owed
canst
hearts
either
##oman
##fection
const
tender
appear
beauty
vis
##og
emb
wonder
wall
walk
sum
knave
unt
quar
ears
dro
##br
hector
##ooth
change
next
twas
haste
truly
appro
person
red
##ham
ext
enemy
ke
sake
inter
##ments
guard
messeng
entreat
##ceived
chamber
##no
##oward
##ceed
##oof
##ally
revenge
ah
##inks
took
soldier
##aves
speed
desp
pret
base
##iar
spee
almost
heavy
valiant
subject
justice
strike
straight
bos
ros
##sue
soft
leg
cal
iv
sn
town
short
hark
praise
favour
opp
having
worse
pluck
heavens
stands
drum
##ixt
cardinal
twenty
bat
forb
rel
above
prep
voice
palace
question
ach
pen
sim
##ym
##uous
##anio
hair
scar
course
claud
##ander
knew
coming
march
##like
merry
fet
##ask
note
married
labour
perfor
traitor
water
bosom
duty
lam
##bs
##tern
##ourish
##stand
unless
sons
emp
coward
feel
##uff
##bly
wid
plain
gain
wret
##ont
moon
glad
romeo
bad
##kes
##ready
weak
def
mock
methinks
##jo
inv
stir
##rah
scorn
room
counsel
excell
city
lest
##dle
##owers
ready
themselves
##riage
presently
messenger
ver
throw
##ones
sirrah
spoke
already
liege
cassio
##umber
laugh
dish
##ac
##bb
thir
##eness
##ities
flesh
harm
prote
ladies
mons
wis
##ford
##ires
withal
##ument
##dden
und
chee
sport
deny
hur
##vol
##une
amb
##rice
##ully
needs
teach
creat
di
dire
##ape
##ring
speech
host
mot
saint
##com
##ired
##used
priv
trou
flatter
witness
respect
woe
pol
##ott
jul
become
chr
grant
begin
five
nur
heir
lips
got
knock
##ils
wherefore
flourish
pale
feast
signior
action
mount
ri
##gn
##sc
##ina
##feit
proceed
wars
add
commend
guil
dark
##ourable
##ank
sworn
strength
morning
loss
pit
ve
white
door
sever
lucius
bit
book
##bury
##erd
bro
timon
speaks
resol
judg
somet
captain
low
##eth
ham
sudden
wherein
clar
gives
consc
##anch
offend
disg
claudio
jest
beast
##oop
##ilus
##unk
##bles
attendants
fetch
hide
##via
##rel
##ays
wouldst
kingdom
understand
hours
letters
banished
vile
##of
chur
marriage
offic
office
slain
slave
bast
mil
##af
wild
self
##empt
beggar
christ
clarence
##bot
##ingham
star
##race
alar
twere
honourable
behind
suffer
sense
battle
fat
port
fore
lion
##ung
abs
children
killed
dread
conscience
det
mir
sigh
##ying
##ines
steal
kings
whole
lack
adm
mac
helen
##ize
pretty
excellent
fam
fill
fash
##cut
bell
anon
##iled
##aken
among
cross
troilus
suffolk
##hood
##az
##mn
##cept
##tered
lordship
second
quickly
mortal
fing
lust
rage
wed
##isf
##lex
##ites
liber
exc
##ries
safe
poison
fortunes
passion
spirits
feed
##cent
##pr
kneel
##aked
gro
seems
viol
lim
##ked
##que
brief
spo
##ages
buckingham
talbot
bastard
hund
lar
##vel
ourselves
margar
write
cheer
hundred
margaret
corn
ef
ele
##hile
##od
##ters
##imes
seal
order
close
offence
mighty
tale
secret
often
possess
alarum
##ram
##ny
pros
along
##ations
##aught
##ainted
fashion
ble
ut
##aim
##ek
##gr
beard
issue
friar
mod
gift
besides
satisf
acqu
hamlet
drown
eas
##ead
ford
##ames
loving
worship
longer
small
##bey
##claim
whilst
pompe
nurse
kate
wood
##gg
##ued
ship
##ited
living
fresh
##antage
##umb
arg
masters
##ians
affection
prev
souls
promise
choose
cup
sor
ur
##ser
##ndon
##ona
whe
##ural
##ool
stop
reb
trib
unk
bond
paris
enemies
hurt
ath
dies
horn
match
##rous
##ises
shar
anc
breed
presence
consent
valour
publ
dangerous
princes
pompey
died
occ
health
tri
chance
leon
emper
heads
patient
damned
wisdom
effect
##sed
##ancy
noise
sole
unw
awhile
parts
bears
forget
bol
din
fine
##ale
##rey
form
stud
going
gover
##ility
conqu
breast
move
antonio
emperor
went
##ared
tom
force
london
blow
north
offer
adie
deeds
judgment
mid
##under
##fully
succ
##illes
looked
dull
curse
reads
rosal
post
roman
takes
vol
##aw
ins
##als
##ider
green
hadst
fools
birth
approach
adieu
case
gates
six
##esy
##ony
rog
title
depart
marcius
bow
piece
##ners
##ses
##wd
##ingly
##asc
shake
pride
doctor
herself
shows
paper
humour
##beth
judge
prosper
whether
tent
##tain
##oly
forsw
neigh
##erset
blind
carry
opin
##ealous
somerset
castle
angelo
dest
ld
med
mut
round
song
wert
##ald
##ges
##yed
tow
lend
unh
qual
##ago
virg
treason
pract
virtuous
phil
angry
church
list
tor
##osition
##entine
enc
least
worst
saf
cloud
##agg
contr
##bled
##ledge
##rupt
achilles
sus
year
##inius
##omed
stood
step
plague
prayers
counter
foolish
turned
mont
buy
colour
quarrel
cre
ign
##asion
shad
forward
stor
receive
earl
##aps
fellows
learn
jack
jealous
pi
##con
##oe
thither
##asons
ref
##ishop
##icles
crue
troth
kept
leonat
av
cit
won
##ding
##bro
##arch
##amed
##cted
brook
sheph
wash
quiet
rob
##ify
scarce
##broke
shepherd
hu
taken
##ends
##ray
##vest
shr
measure
sac
perceive
jove
faults
demand
gainst
third
bitter
cir
gir
pains
vain
wast
##ror
##iam
##ife
##uit
whither
##rem
anne
herm
##staff
ours
##ello
concl
alive
proper
laid
calls
fearful
falstaff
import
titus
blessed
cassius
trumpet
dishon
dinner
rh
sy
sch
tar
vie
##ax
proof
##icul
usur
cliff
dispatch
sorry
bass
cost
catch
iago
oct
obey
##iol
##ual
##ught
##chief
fors
trick
plant
glory
army
execut
troy
##ourage
octav
rid
rise
##oved
thro
inno
dec
reign
##cks
clock
fled
drawn
golden
sharp
opinion
ge
ow
pain
sort
var
##oint
thunder
##ths
##ley
seven
hero
lod
trans
blame
honesty
grie
drunk
contin
purse
cred
forgot
ignor
cruel
gh
tear
vow
wal
##een
##bed
frown
try
manner
uns
unf
##ume
dism
harry
simple
monster
es
van
##ern
##anus
held
shape
blush
##perate
##phin
servants
coriol
instant
auth
temp
forbid
govern
success
neighbour
tower
rough
yo
##cul
mel
priest
##ided
received
brain
##unning
amen
conce
##ots
whence
gross
##bert
##ressed
banqu
obser
learned
view
clifford
mere
wench
lived
defend
broke
##rius
hop
proclaim
struck
charm
smil
##iffer
wounds
citiz
bened
cat
kath
##irm
thence
quite
greater
awake
hearing
moor
delight
macbeth
trium
kathar
bene
courage
equ
odd
pin
vouch
wine
##day
##ipp
##iful
thrice
top
mem
##usion
##itors
wealth
deal
expect
entertain
swift
##ounds
##elia
boys
double
obed
persu
bird
condition
request
embrace
walls
ghost
cunning
hol
pos
wol
##gy
##ts
##zard
##oses
##ators
##ances
inj
hail
loath
amaz
whereof
holl
sail
moved
##elve
folly
pleased
trumpets
widow
wretched
triumph
fish
##right
##bar
winds
brit
hanged
tyr
prisoner
street
visit
trouble
fle
pun
powers
vent
threat
##isbury
becom
meant
stock
##iel
knowledge
##ical
alth
cloth
desires
bearing
dauphin
holds
smile
##airs
salisbury
until
drop
ancient
encoun
dur
due
dance
taste
##oll
##bo
##ased
##etrius
##idius
##unes
pla
commit
compl
##ission
princely
intend
demetrius
creature
although
bones
ce
eld
rasc
west
##pl
##ores
hap
enjo
train
necess
goodly
bod
alack
caius
grand
##aughter
ways
wits
banish
forgive
borne
aught
towards
motion
juliet
rosalind
yonder
melanch
aj
boot
cried
gard
##ipped
##night
##ze
##ane
forest
neck
prop
proph
armed
falls
valentine
claim
clear
grows
extrem
private
several
bleed
author
melancholy
ajax
cust
ly
making
py
##ker
##ub
##edy
wicked
##ingbroke
##ety
yourselves
##alm
doing
deg
revol
shallow
chang
blows
##icious
greet
twixt
greatness
slaughter
##bling
repent
endure
courtesy
promised
choice
camp
terms
bolingbroke
citizens
hunt
main
tur
##bus
##chance
mend
stars
sol
used
glass
honours
precious
tongues
edm
weary
advantage
silver
silence
princess
wait
malice
whiles
profess
marcus
emplo
christian
aud
bian
bishop
faint
hung
id
ren
rude
##zen
##vell
meat
##ilius
bright
twice
wrath
remain
keeps
discover
proteus
direct
liberty
excuse
large
virgin
bare
cas
fig
ir
led
nose
owe
pot
##ua
##ped
##orge
bend
inh
##utation
debt
##stance
##ilia
fail
shouldst
charles
victor
silvia
except
summer
cheeks
guilty
occasion
kent
rose
rans
root
sings
##king
##ler
##oral
##atra
heels
shore
stone
steel
##ident
unc
unp
imag
##opatra
##ierce
trem
cleopatra
protest
colours
delivered
lament
cheek
solemn
rogue
safety
edmund
bianca
big
der
dry
few
loud
mour
##oc
##with
weigh
env
chall
manners
spend
spring
lav
fond
foes
fears
brothers
swords
accord
wrongs
maiden
legs
finger
public
benedick
dri
dwell
fought
fury
pure
rare
sooth
tee
##dem
##iance
##folk
##ising
##vey
##omach
stuff
madness
sav
twill
quoth
norfolk
##iana
humble
monst
corrupt
remembr
##ruction
minister
##ronic
prepare
sometime
cuck
fame
kins
##more
##orous
##read
hab
##urs
weap
start
enfor
conc
conj
##oler
phys
instr
condem
utter
athens
circ
monstrous
alex
bas
cord
cress
egy
fain
food
idle
lanc
ox
sens
tree
##eous
##ways
thief
##orth
##enet
##reed
shut
##iment
story
##idge
##ourse
knee
chain
unb
prod
desert
desperate
desdem
particul
compan
follows
undert
throne
winter
deserve
forbear
perform
counterfeit
shadow
storm
dishonour
egypt
lancaster
desdemona
aid
hors
tut
tune
vows
##orious
##inia
##eds
heat
shrew
stab
##sem
rever
brow
##rows
sau
cover
foe
perfect
followed
smell
wanton
tyb
oaths
venge
##ogue
##otten
study
practise
becomes
custom
renown
physic
circum
niece
rain
rag
wre
##ense
##reh
##eter
reasons
lover
leis
leaves
plot
flowers
##udge
betray
pericles
meaning
following
paid
##form
miser
fiend
sometimes
lavinia
cressid
tybalt
dun
gown
hit
lang
pis
##cil
##mon
whis
wives
heed
stomach
##entio
ones
herald
##ract
trial
exam
sheep
twelve
grat
betw
hastings
slander
giving
consider
tail
##verend
recover
gallant
montague
execution
coriolanus
bab
dust
differ
gate
hat
hid
number
##afe
##wise
##ination
##enance
##ences
##cel
former
weight
##ades
##athers
mayst
warlike
duc
plead
join
natural
kindness
crowns
crowned
breathe
##ified
lawful
discourse
senators
weeping
anger
sooner
subjects
guilt
disgu
easy
remembrance
horses
leisure
betwixt
bott
ease
feet
grown
nest
pick
rank
hall
##itude
stol
stones
doom
##ament
fruit
chief
spent
spare
always
disd
abro
affect
guest
humbly
lucentio
capit
deserved
regard
##volio
diomed
dreadful
argument
forsworn
challen
cries
fee
nine
squ
##ging
##erm
bef
##cend
hal
##ayed
isab
##ams
reverend
envy
##ieur
lovers
##ement
clo
flower
percy
earn
empt
drom
charity
appoint
disple
affairs
evil
broken
spoken
octavius
fancy
line
pand
##app
##yond
bew
beyond
shed
staff
prick
search
goodness
comb
spite
grey
thinks
slow
showed
witch
traitors
supper
possible
jewel
##umberland
protector
officers
cupid
ransom
dromio
dig
ep
maint
oth
wing
##gs
##mond
##ution
melt
press
doors
fright
seat
loyal
therein
bride
saying
##eem
flood
armour
contempt
remedy
thrive
bids
##formed
##ails
burg
buried
tempt
tyrant
condu
peter
despair
officer
mirth
vouchs
abroad
othello
dign
fun
hill
nap
rom
sore
table
wag
##rest
##char
##leep
asleep
deceived
##very
##raid
##ands
spar
flight
flies
richmond
below
answered
humph
seeming
meeting
happiness
freely
capul
wretch
undone
acquaint
leonato
encounter
teeth
particular
aim
ape
able
bard
cure
da
dagg
##ees
##mit
andronic
nobl
incl
##uten
render
##rac
##ieves
ali
gentlew
heavenly
imm
imper
preser
firm
begins
compass
lieuten
beloved
thrust
daughters
countenance
played
account
##ixed
##ized
lands
returned
voices
single
temper
venice
constant
determ
unkind
conquer
hollow
pyram
langu
bottom
humphrey
borrow
mild
sits
ted
wings
##fer
thick
##osing
##arus
toby
##omp
knees
lean
seeing
quit
abh
joint
purs
dearest
bestow
slender
guess
confer
##ivil
tread
treach
wronged
denied
beatrice
##iety
griefs
bawd
touched
petr
despite
##asket
drowned
tribunes
horns
northumberland
clouds
girl
hermia
hopes
benef
vengeance
romans
lieutenant
tedious
bought
mart
nought
por
tam
##lled
##oned
whore
infect
##iter
##imer
reward
realm
hers
##illo
blunt
##rible
spr
##uchio
strang
roar
honoured
cursed
##sander
streets
camillo
profit
tomb
credit
tempest
durst
garden
authority
lysander
ducats
earnest
petruchio
dom
furn
naked
pack
rul
sic
salt
vice
wake
##ten
##lock
##chant
sto
dece
neg
faces
blest
swore
swell
spake
outward
sack
laun
##ips
coz
cock
served
warm
peril
wond
minds
vii
##undy
appears
intent
bapt
sickness
rule
skill
express
provost
angel
drops
suddenly
prevent
innocent
burgundy
apt
bade
fi
pound
rat
tid
##den
##na
##go
##iny
dot
dew
knife
cher
ord
##olph
arch
flor
greatest
serving
purch
deadly
villany
disposition
burning
estate
empress
wide
vex
suspect
school
throat
george
equal
tyran
cease
vouchsafe
bardolph
andronicus
cere
eag
hort
honey
pie
ride
rail
##head
##ault
##ives
##fidius
thom
##ored
##thum
shot
pron
seas
tranio
bred
brings
exeter
swe
##igo
##igence
perchance
early
parted
commission
council
##ctions
womb
begu
##ertes
smooth
turns
virtues
aufidius
##ney
mortimer
ambition
absence
sighs
violent
prevail
quality
pict
bassanio
obedience
posthum
rascal
empty
capulet
gentlewoman
pyramus
tidings
hortens
thomas
posthumus
cy
ends
gon
hie
ped
pour
rash
##ta
##wh
##ino
##inate
##ano
##itious
ital
prol
loose
##akest
##ella
##ote
##oles
##ria
gree
stranger
perj
##elt
merc
repair
##apes
appar
appreh
imposs
assure
assured
mischief
bark
beaten
affli
resolved
helena
modesty
gifts
satisfied
unkn
tarry
kinsman
challenge
conduct
bill
dumb
fil
fift
length
miss
names
pil
painted
ran
tort
##act
##kin
##iate
##nat
##atio
##ining
##ision
##enz
##thur
##anced
hazard
##ado
william
eng
season
convey
hereaf
swall
arthur
##rived
dise
diss
clown
##ption
feared
followers
devise
apart
retire
villains
darest
methought
divine
mountain
portia
unworth
unhapp
contrary
avo
forsooth
plantag
ignorant
baptist
pronoun
hortensio
hereafter
ball
bind
cates
dying
east
sour
sides
##haps
##ton
##vent
thieves
##ating
##onius
prize
franc
reck
##pend
trif
ung
worm
##icate
scot
clim
perhaps
roder
glorious
prefer
merit
reputation
puts
attempt
hencefor
horatio
troj
sleeping
maids
object
blessing
dogs
crave
garments
raise
offended
modest
sacred
memory
undertake
pisanio
fiery
baptista
roderigo
bag
bury
eight
hy
mag
wished
##cri
##ug
##ora
##inous
##ening
##leans
stat
##alf
##idence
sees
brows
orleans
knowing
ariel
lovely
##amemn
spec
mars
agamemn
abused
fairly
ladyship
complex
behalf
treasure
sleeps
bush
dares
build
raven
knights
fatal
amazed
bodies
victory
disdain
plantagenet
agamemnon
boun
civil
fits
hugh
ja
jour
ner
pad
south
waste
##aid
##res
##ric
##cing
forfeit
ste
stick
liest
##ards
brains
faced
alb
cave
laertes
##istol
heav
##ques
##atched
confound
friendship
device
passed
month
market
runs
exceed
dreams
##ogen
shortly
##bbed
limbs
usurp
smiles
degree
according
reverence
negle
francis
cens
duch
fin
fathers
iron
nym
rush
tide
taught
wander
##hold
##dra
##rate
##net
##inite
##lle
shout
##change
island
##amour
sell
##ieved
knaves
##ilt
chaste
orland
sirs
dischar
speaking
graces
pock
thinking
looking
party
imogen
dearly
assist
senate
damn
gaunt
##chester
malvolio
accept
polic
ripe
admir
groan
hubert
rhym
banquo
katharina
punish
changed
employ
cuckold
whisper
capitol
unknown
orlando
cell
ful
fate
hind
sink
##acle
##wis
##bel
##eret
##esus
##ency
belike
shine
##utes
##cher
stoop
##sey
frame
##verse
super
chide
lewis
unl
scr
proc
serp
slight
afraid
finds
##aped
pair
woes
attended
misery
advice
window
revenged
sorrows
infinite
prisoners
wax
relig
monsieur
julia
admit
possessed
odds
clothes
haply
displeasure
dagger
alike
catesby
policy
etern
rt
test
##ever
##ws
##essel
##edge
##ads
##lys
willing
seest
trade
unnat
blown
##uments
fairest
slew
resc
advise
intell
sky
saturn
minute
constable
snow
drums
prepared
invent
famil
##prise
midnight
charmian
enjoy
revolt
habit
oxford
abhor
##olesome
impossible
bounty
aar
aene
crow
fant
fierce
fixed
ire
naught
numb
pill
pear
tall
tend
taking
wants
yond
##obar
##ator
nob
ingr
##asy
isle
##tery
weeds
stain
deer
##ested
enobar
sends
##ellow
cler
grum
grieve
tells
stroke
fairy
handker
standing
guild
native
consp
consul
monument
praised
sounds
devils
babe
winchester
countrymen
perforce
performed
creatures
disgrace
conceit
places
condemned
prodig
renowned
tamora
unhappy
henceforth
duchess
##ereto
unnatural
familiar
aaron
aeneas
bent
band
bull
bite
et
mong
mass
vessel
wink
##vish
##fl
##anct
whip
##rees
forces
withdra
stam
##aded
priam
repe
sem
chast
unm
##olute
arise
marina
saved
##arel
heartily
descend
fox
rock
peers
prayer
emilia
mistake
edge
impr
months
surely
hangs
sentence
lucilius
commanded
favours
ambitious
darkness
fingers
susp
syrac
unfold
elder
necessity
banishment
figure
instrument
pieces
picture
avoid
enobarbus
dim
eph
gle
pistol
rap
vin
##eld
##erous
##inct
##llen
##enius
nobles
##ita
##itable
noted
##oops
##sequ
decl
chair
unse
boast
worn
marks
##rift
spur
grec
flow
##assad
coff
wrought
image
drive
remains
belong
pause
impat
wears
advised
secure
##uteous
kisses
hardly
hateful
wounded
pomp
ambassad
privile
creep
ignorance
inher
weapons
maintain
complexion
padua
bon
felt
mill
nice
oli
rav
scept
tame
##sp
##soe
##can
##bast
##ering
##enes
##oment
ink
stret
ash
##idus
deb
reach
rejo
##iege
knit
neph
exper
scape
proved
clot
hearted
abuse
fairies
joan
prey
repro
##ension
confirm
edgar
hanging
draws
burth
murderer
murdered
record
craft
deserves
delay
lamb
undo
belly
amongst
##centio
destro
griev
banquet
katharine
entertainment
enforce
companion
difference
disguised
benefit
sweat
unworthy
special
nobility
ephesus
vincentio
nephew
basket
cym
dow
esc
fed
gather
lor
moment
rotten
sanct
task
##acy
##ict
##so
##oard
##okes
##way
##pidus
nobly
whores
whipped
inqu
forced
weather
##aled
lip
hercul
suck
alle
chid
cominius
lepidus
hereford
blast
arrest
sayest
##ica
maria
spl
sple
mayor
greek
twain
quench
fold
eros
slaves
slept
stays
stayed
appet
apparel
curr
faithful
friendly
human
welsh
accuse
seemed
pleasures
reading
discret
discont
advance
strikes
instru
temple
ruin
crack
exped
angels
mouths
defence
milk
acquainted
sacri
wales
britain
mourn
envious
shrewd
##celot
language
launcelot
handkerchief
withdraw
hercules
cade
diana
freed
gri
jup
mood
mult
paint
tied
vantage
##action
##wed
##uce
thur
shun
shift
haunt
##ursed
knot
trim
choler
amiss
##ously
spit
poet
aboard
offered
breach
perish
ado
otherwise
glo
glove
##ianus
immed
began
remor
##glas
paul
paroll
kindly
##clus
accus
douglas
corp
silent
purposes
stronger
biron
petition
commonwe
calm
pitch
books
rebell
costard
tremble
senses
circumstance
pandarus
ruled
prologue
pocket
numbers
olivia
jupiter
thurio
parolles
kin
lent
sought
yoke
##hem
##ope
##leness
thrown
##ark
##eder
whit
##ldom
withered
store
stained
soc
lift
willingly
sebast
sup
allow
##ouses
sway
##umer
marvel
also
##ortion
godd
serves
fairer
##roclus
##ression
partly
merchant
charged
harsh
younger
behav
courtier
passage
drag
patroclus
cares
substance
pleasant
suffered
laws
advent
crying
wishes
skin
plucked
prepar
hostess
##scri
beasts
groans
sealed
leonatus
huge
committed
savage
concern
miserable
dignity
wondrous
italy
##beline
cymbeline
sacrif
immediate
sebastian
bio
bud
je
luck
mat
moral
oh
sine
ulys
ward
##mio
##bow
##pul
##ndello
##enc
wheel
wholesome
height
shown
shoot
stu
frail
goose
thereof
conven
lea
league
gremio
tooth
clos
perd
adam
wrest
nights
##iano
services
pursue
slee
confusion
appl
passing
villan
travell
subd
marked
coron
falsehood
barren
message
afford
incre
calf
oppos
polonius
knocking
resolve
milan
wedding
affections
jealousy
tricks
birds
casca
stolen
acquaintance
conference
##enzo
grumio
lorenzo
discretion
goddess
biondello
ulysses
afe
aumer
bore
bot
bert
couch
fret
jess
mask
non
nun
od
oak
pee
rous
rum
sins
zeal
##ais
##ded
##son
##came
##tles
##mant
thers
thorn
##eres
##ative
##aries
##irt
##uses
item
stan
dol
depend
front
seize
##raced
goths
chase
exchange
##illon
enterprise
##seless
spurn
hole
dissem
strain
strive
coat
design
bread
menenius
##enstern
beside
plays
trees
travel
monarch
earthly
signs
weeps
beaut
regan
constr
guarded
rivers
absolute
liberal
urge
medic
torch
torment
steph
bassianus
dismiss
observe
persuade
wolf
injur
saucy
gratiano
nestor
isabella
appointed
apemant
purchase
tyranny
reckon
trojan
serpent
eternal
guildenstern
imprison
suspic
sceptre
cloten
appetite
freedom
remorse
aumerle
bertram
thersites
apemantus
bay
bount
cou
cand
lat
ling
pate
pull
##rid
##tled
##vation
##uc
##lain
##za
##inus
##rels
##ases
##urance
wept
asham
rev
##geon
##umn
spot
scour
shoulders
##emper
abide
perfection
peas
error
duked
joined
anti
merri
higher
pawn
players
accursed
subtle
drew
attendant
strife
kissing
suppose
fields
asked
garter
garland
waters
gait
wisely
bravely
##ancing
wooed
towns
##bborn
pitiful
lusty
satisfaction
refuse
innoc
continue
smiling
grandam
cordelia
tailor
combat
fifty
ireland
grecian
spleen
stubborn
jessica
peevish
suspicion
ashamed
dukedom
cool
mow
nim
nation
pace
rust
rib
stern
siege
vul
##oes
##oph
##ming
##pet
##pass
##zing
##eril
##encon
toil
##celle
##che
fores
sting
stage
##alled
ens
##vert
suits
troop
comest
bohem
##ripp
alencon
score
##ooked
graves
flat
##agues
strump
gently
rod
##iously
couldst
removed
charac
helm
beheld
kindred
doubl
needful
carried
lights
corre
sounded
obsc
barbar
singing
palm
supply
recomp
lately
leads
pucelle
raised
stream
camest
provide
written
delicate
##bridge
key
penny
feeling
laughed
troubled
addition
foreign
absent
macd
possession
varro
proclaimed
obedient
bleeding
directly
wreck
cloak
naples
journey
rhyme
privilege
instruct
afeard
ax
ale
houses
lying
nails
oph
wail
##hrew
##aunt
##cise
##cceed
##lar
##orough
##lly
andrew
##isons
##isible
##omin
shy
shook
shield
shapes
forty
notice
aspect
assem
thisby
price
dozen
liqu
recei
succeed
load
lovest
##aker
##otion
leap
space
spread
alc
scur
scru
grew
caught
aged
lap
grands
flout
coll
desired
warri
mocked
advers
parting
commons
antio
##lied
remove
##issa
countess
beshrew
curses
restr
humours
apoll
value
kills
fares
corse
commands
joyful
burst
beauteous
rug
distra
petty
provided
beholding
jewels
estim
esteem
visage
interp
interest
hairs
invisible
granted
resolution
starve
famous
easily
ships
urged
athen
ancest
prospero
forswear
destruction
conclusion
octavia
placed
audience
befall
beware
daily
eagle
goneril
torture
pronounce
climb
nerissa
censure
burthen
alleg
strumpet
macduff
ophelia
ber
ben
dut
dum
dame
ferd
gid
hom
mile
nar
ope
pierce
tum
wot
##rude
##ially
##oy
##upt
##inand
##aniel
beth
steed
liking
deceive
seldom
entered
theirs
board
##pping
ago
twould
##aged
hears
perf
robert
slay
contem
contract
repr
crest
bestowed
ended
elbow
reser
curst
parley
##clam
killing
assurance
suffic
misc
happily
phr
##rantz
feat
kissed
joys
lesser
aug
clean
learning
growing
tyre
sitting
cheque
term
terror
rosenc
cowards
defy
severally
##prus
breeding
conquest
steps
robin
conclude
pinch
stocks
westmore
proportion
extremity
employed
conjure
example
treacherous
cyprus
apparent
filth
##cription
steward
sembl
rapier
whoreson
split
discontent
preparation
appla
stanley
bohemia
antioch
ferdinand
rosencrantz
westmoreland
aunt
cro
fif
hated
lower
ora
push
rouse
tick
vous
##rust
##now
##co
##teen
##mony
##ping
##just
##eral
##erman
token
nod
inward
inform
hey
share
shines
##iring
##tering
week
##enton
deaf
frank
##ione
locked
troops
manhood
orch
unjust
arrived
theme
box
##ication
kingly
spy
aloud
scatter
shoulder
##ortal
coast
moons
county
beget
begun
gild
##apers
newly
##ival
falling
park
braw
accident
overth
farther
husbands
bank
breaks
running
feather
beats
talked
messal
sisters
terrible
drinking
opposed
actions
alarums
##grim
satisfy
rosaline
##aws
schol
throats
government
wolsey
injury
windsor
fleet
prophet
virginity
potent
imagination
immortal
deceit
viii
ceremony
pilgrim
neglect
discharge
rescue
clerk
syracuse
inherit
##spur
##soever
behavior
closet
increase
recompense
axe
shylock
grandsire
oracle
cent
gert
jun
ming
oce
rate
sands
yellow
##kind
##cute
##wife
##ule
##ughter
##zed
##osoph
##onst
bee
##uts
##chor
meas
##itius
sty
liver
likes
wills
reve
whate
sue
chat
chir
mant
compe
conceive
lev
herein
une
seeks
worcester
outl
laughter
pole
grass
telling
perpet
err
fearing
##ached
counse
##ended
begot
begged
mercut
throng
afterno
apace
bidding
matters
justly
thankful
praises
breaking
barg
senseless
phe
titinius
talking
strongly
yester
supposed
touching
working
distemper
infirm
certainly
##lete
points
pays
divor
wooing
event
chamberlain
thirty
veins
prosperous
philosoph
washed
hermione
merely
##body
eldest
hungry
weapon
instruments
betrayed
isabel
winged
preserve
domitius
dote
greeks
perjured
jaques
intelligence
paulina
villanous
opposite
apollo
allegiance
fifth
orchard
gertrude
mercutio
afternoon
bere
bour
cin
cudge
dat
dine
dian
egg
fenton
kee
lines
makest
net
pier
rack
tig
ug
yon
##eav
##ns
##some
##uing
##last
##bers
##bian
##atic
##inent
##lling
##enced
##cet
##uss
##itch
steep
stale
asp
##adle
butcher
willow
##aming
trench
ourself
thereby
manif
brown
##unken
exh
exile
##ille
##illed
unre
thane
blue
swears
likewise
sph
everlast
offices
cox
adri
wrink
sweetly
##igned
##iable
drunken
mightst
repose
##ensed
harbour
helic
guide
natures
belch
endeav
consum
curt
accom
access
tax
horrible
subscri
lightning
disposed
breathing
discip
signify
beating
youthful
strangely
titan
voy
protect
royalty
metal
mettle
ruff
distur
gaze
writing
divide
requite
evils
appeared
redress
redeem
claudius
weakness
verona
kingdoms
sufferance
miracle
safely
##prised
eleven
secrets
rebels
publius
effects
vols
owes
transp
walks
governor
turk
solic
enforced
cressida
loyalty
imperial
roaring
scotland
invention
conspir
rejoice
commonwealth
leaving
stephano
scurvy
athenian
giddy
##clamation
messala
yesterday
fan
game
gower
mich
named
ought
pite
ram
sed
sith
tun
taint
tush
vault
wore
##aus
##ived
##ger
##col
##bation
##zz
thread
thorough
##incul
##ese
##llor
beams
hec
##itic
stum
hist
pred
soil
lions
##athe
rend
sugg
kna
lock
trunk
trincul
bran
##illy
##ulate
swain
##icle
spect
marvell
##rib
alto
outra
agripp
process
laur
eyed
serious
betimes
##outs
moth
moves
##ullus
##ossom
contents
keeping
reply
setting
courteous
turning
woful
brace
retreat
accused
beds
rightly
carries
attending
dispose
breathed
busy
lucio
fever
drawing
prompt
promises
entr
craves
deputy
contented
venom
burns
writes
sovereignty
despised
marching
bosoms
divers
beggars
filled
crossed
tribute
mutiny
qualities
philip
shadows
conclud
forsake
reignier
owl
instantly
##ipping
conditions
meantime
complain
boots
treachery
stopped
disease
trifle
pearl
inquire
convenient
nimble
doublet
phrase
ocean
keeper
coxcom
altogether
agrippa
ack
batter
cel
goss
german
hose
jes
lin
mor
pul
rot
sand
waking
##sion
##uish
##light
##master
##mark
##father
threw
##osen
##ndower
##arius
shade
##uring
stout
stead
dove
liken
livery
defe
frost
##stone
##pec
tres
##asted
bru
exer
orn
amends
fact
consequ
blot
##ateful
likely
whereon
madman
alter
scan
scope
agree
somewh
##igent
flint
evermore
strat
commod
sland
preced
indign
putting
crom
##ivity
devour
hourly
afterward
mothers
bedford
forthwith
##ixenes
denmark
instance
instruction
seeking
doubtful
recre
remembered
infant
yielded
wonderful
approve
keen
roses
softly
penit
##acles
direction
polixenes
heirs
proceeding
forehead
kneels
groom
spoil
lark
rebu
insol
sixth
lodge
lodging
vanqu
neighbours
punished
complaint
iras
ministers
alexander
miseries
babes
diomedes
determine
conqueror
porter
beguile
prevailed
glendower
reproach
grievous
dowry
current
rebellion
society
adventure
sleeve
bottle
medicine
rugby
narrow
mantua
phebe
ugly
discipl
voyage
trinculo
laurence
bul
dil
diet
ec
gn
hounds
il
jer
les
len
mas
mould
nupt
path
pest
rar
rites
tars
vers
##ael
##ec
##ez
##iades
##nel
##nicious
##gen
##sino
##oon
##oked
##vil
##uced
##bishop
##pes
##inary
whereto
wipe
became
mys
forms
its
enr
enf
herd
allowed
trip
chosen
nept
goods
manage
upright
brid
orsino
amorous
lets
fawn
fabian
conv
convers
##ulous
block
blaz
bonds
works
plan
plains
##orted
proclamation
poins
##orne
strokes
offences
coin
pernicious
robbed
peer
deaths
slip
##ossed
##liament
compound
execute
charms
cram
holding
sets
confeder
riches
belarius
fortunate
youngest
bringing
answers
resist
resign
curs
parent
parliament
passes
brab
backs
acts
##ably
strict
nearer
barn
##ibiades
careful
burial
comforts
recon
lads
distance
affright
sadness
explo
champ
deposed
##shire
fourteen
surfeit
surprised
watched
require
salute
tales
##bray
##standing
throws
flattery
knocks
election
bowels
rhe
espec
corioli
conceal
beneath
venture
greeting
hunger
imagine
cuckoo
##ursions
alexand
sensible
dishonoured
stabs
physician
guests
digest
funeral
archbishop
florence
swallowed
abhorred
fantast
ingrat
prodigal
mongst
stamp
ambassador
destroy
expedition
sacrifice
sinews
rousillon
peasant
mowbray
vulgar
alcibiades
juno
chiron
volsces
michael
piteous
acknow
likeness
cromwell
nuptial
tarsus
neptune
bach
diest
hue
hare
hedge
ju
jot
lt
lun
mud
nav
ost
obt
omit
pent
peep
rut
roof
rising
sust
tents
vast
vot
vass
waked
zounds
##ders
##cli
##wall
##val
##ples
thin
thrift
shores
haw
notes
notwith
##key
##alus
##idered
##athed
enm
##rand
##raft
sugar
suitor
negl
amity
converse
leont
unman
##umes
##eemed
worms
##ico
marsh
scand
##pper
caps
cawd
clam
grim
moving
dukes
##elaus
afoot
armado
contend
fires
compar
indiffer
dearer
devised
boyet
parson
rights
hush
backward
assault
pleasing
suffice
hangman
discord
mischance
lays
soundly
phoe
swearing
titles
inte
cleon
burden
wanting
murderous
touches
pupp
infl
infer
straw
gallows
gaoler
terr
drinks
captains
embass
speeches
favoured
stirring
scorns
diam
politic
riot
churl
poisoned
kneeling
elements
rebel
middle
rogues
departure
create
robes
grieves
walter
observ
profession
mourning
picked
wager
unkindness
borrowed
furnish
ratcli
greece
alban
exceeding
punishment
superfl
saturninus
chastity
concerns
immediately
reckoning
merrily
barbarous
scruple
estimation
dumain
bethink
miscar
scholar
divorce
everlasting
entrance
ingratitude
bachel
notwithstanding
leontes
cawdor
ratcliff
bully
dain
dart
dors
dash
gap
hun
hates
ice
pir
patch
rip
ross
tie
##acious
##ril
##ivers
##non
##sin
##mission
##bon
##oubt
##thren
offe
beau
informed
##chery
##itation
noter
##imo
##imony
butt
print
anoint
framed
##ardy
tried
chin
##uellen
##illing
amend
faction
knowest
bliss
boat
boar
prover
pox
flame
flock
fluellen
cop
coats
brethren
menelaus
moe
moder
adul
nightly
cannon
meanest
contain
presume
compare
household
mistrust
cran
attends
confir
smoke
resem
playing
patric
imped
carriage
subst
surety
##cape
persons
##iban
careless
intents
musicians
bait
murderers
bounds
distress
skull
garment
##imely
venus
fourth
confessed
incensed
regent
division
eaten
walked
untimely
quarrels
snatch
opport
labours
mocks
invite
harmony
troubles
river
##gnant
broad
hideous
excursions
briefly
cornwall
bondage
breeds
meddle
shroud
dispatched
varlet
grieved
dismal
slaughtered
condemn
deserts
ragged
guiltless
spark
nobler
infected
strangers
furnished
stole
prevented
cherish
ceremon
affliction
swallow
dissol
scratch
impatient
stretch
experience
corporal
innocence
ancestors
sufficient
semblance
perpetual
helicanus
suggest
marvellous
coxcomb
pestil
verses
indifferent
integr
dainty
dorset
bone
balth
dion
dang
dress
dower
dressed
drows
dancing
fem
fount
gun
hood
hatch
lur
latter
losing
mum
pang
rud
rab
tired
vig
vowed
##ris
##iard
##iot
##iction
##nes
##cip
##oft
##wart
##mp
##fast
##pers
##iner
##isc
##isement
##ares
toad
tonight
##the
nobody
beque
inch
heinous
##asp
##asing
##asions
shoes
haven
##uted
iss
##alty
##ida
##amy
defect
##verty
sung
##andra
##iles
trow
neat
manly
mankind
##unity
shel
##elled
level
moreover
lovell
##inder
##icer
alt
aloof
aloft
sails
disord
clamour
pope
poverty
flav
grove
abbey
awe
description
robe
robb
rocks
wring
commends
hasty
sweetest
##oult
male
slumber
afar
headed
longav
complete
evening
mistook
harvest
lief
confident
richer
endured
fallen
bragg
treasons
retires
horror
powerful
purposed
majest
revenue
baw
bald
countryman
cheap
ladder
frenchmen
watery
malcol
evans
summ
quarter
approved
despise
legions
caliban
oppose
achieve
simpl
milford
violence
corner
governed
volumn
destiny
coloured
fellowship
executed
cruelty
frowns
escape
vanish
vanity
wenches
expectation
holp
holid
threatening
##boys
bootless
extreme
maine
audrey
discovered
drift
alexas
stabbed
raging
duncan
recovered
baby
affected
feeble
sicinius
swelling
beguiled
gonz
perjury
merciful
nymph
employment
religious
liquor
duties
reproof
filthy
bargain
cinna
history
outrage
trespass
exercise
consequence
somewhat
commodity
enrich
rheum
especially
alexandria
enmity
marshal
scandal
patricians
integrity
flavius
longaville
malcolm
cook
cull
cesar
crows
date
dial
fow
hire
iach
lan
lame
lute
nigh
pem
rue
sym
##hine
##cer
##tance
##yard
##oqu
##vir
##vius
##zy
thereto
##oster
##isp
##arm
##aned
##anks
noon
whist
infection
hav
haught
##itive
stake
stuck
stiff
##advent
##ales
butter
lic
##aments
fro
fray
sex
##ardine
chest
mantle
##unate
sheets
##feu
blank
swim
sweep
arr
mariana
plent
pledge
span
altered
sap
agreed
dislike
lafeu
grain
abate
offers
cob
cove
desol
menas
perse
article
##roll
##room
##endom
##lihood
purge
undergo
considered
devotion
restore
parents
falcon
taunt
horrid
displ
corin
advanced
silk
silvius
fighting
obst
sennet
judas
blessings
suppl
rub
cracked
sights
trusty
strew
dreamed
provoke
waves
survey
##upon
hotspur
divided
suitors
messengers
speedy
relent
penance
laboured
excellence
vernon
flattering
pitied
beastly
miles
christendom
detest
wedded
utmost
conquered
safer
control
shrie
demands
esp
grossly
delights
persuasion
persuaded
sailors
necessary
grandfather
hunting
debts
unpro
driven
dwells
corrupted
whispers
disguise
noblest
determined
tyrann
apprehend
ballad
magic
wandering
fulvia
procure
unseen
impatience
ashes
multitude
subdued
coronation
injuries
bounteous
candle
correction
antiochus
moonshine
counsellor
bereft
titania
knavery
precedent
mystery
brabant
barnardine
reconc
acknowledge
rutland
phoebus
noterbury
anointed
dangers
cesario
iachimo
pembroke
aut
coo
celia
casket
diff
dined
eli
eats
fer
fert
gorge
lart
lime
mouse
muff
osw
pan
pence
row
rig
rene
sire
silly
vine
velve
##gre
##groom
##side
##craft
##ties
##tained
##lot
##lings
##liness
##maid
##bing
##bit
##bol
##path
##jou
thais
##ouder
##ories
##enor
##anor
whel
##veyed
inn
heigh
heel
sha
shoe
##etic
meed
##urous
##imon
##iments
stink
stool
thisbe
prat
sober
dover
anjou
deck
froth
##estial
enchant
seized
##arded
locks
chose
upb
brass
##unch
exact
entertained
##oted
lewd
lechery
unlike
univers
##ular
blossom
plight
plough
likelihood
quaint
eyel
cozen
descent
gentleness
roy
rope
articles
errand
prays
wrang
calling
pregnant
##lier
contag
longing
foolery
merch
indire
giant
charitable
crush
guider
smother
belie
believed
humility
minded
carri
pleases
vizard
falsely
reasonable
returns
flying
windows
entra
recount
ruth
leading
puiss
raw
minion
burned
deserving
surrey
reports
confession
boldly
vision
walking
summon
battles
relish
scarf
cowardly
plainly
mocking
counsels
verse
throwing
laughing
thirst
motive
beginning
mountains
proceedings
jests
understanding
limit
stops
patiently
lists
torches
decay
blushing
during
intended
rascals
degrees
inhab
derby
derived
weighed
stuffed
kinsmen
baseness
produce
performance
covered
witchcraft
bridegroom
wonders
pedant
engaged
diseases
statue
albany
ravish
gloves
nuncle
##zabeth
ribs
character
contempl
scattered
tiger
accompl
solicit
concluded
celestial
rebuke
vanquished
parentage
sustain
vassal
superfluous
bachelor
drowsy
sympath
elizabeth
lartius
oswald
velvet
thaisa
bi
bona
balm
boult
fre
fath
faster
fates
gage
lance
mast
maker
ned
nourish
oliver
pere
pine
rings
rated
si
sly
sans
tart
tire
taps
vau
vap
wet
wra
wakes
##he
##house
##kest
##kens
##get
##say
##late
##lorn
##mas
##fret
##par
thurs
##eriff
##nday
##orus
heath
shakes
shames
shamed
sheriff
forlorn
##itute
##itary
notorious
##terity
weed
ascend
##adem
##ids
angl
##aine
revel
whatsoever
enlar
allay
alliance
loft
##ctors
choke
branch
exclaim
org
conveyed
enters
leather
leaf
unth
unst
unsh
canker
arvir
worser
spell
marble
spurs
alms
scold
ague
diso
dislo
mustard
proves
theseus
##iod
quince
abomin
##agus
strings
##quenet
pert
period
road
bloods
partner
aye
slipp
antenor
contro
crim
crimes
helps
settled
confidence
apply
##beit
welkin
accomp
handsome
breakfast
thousands
obli
appeal
cousins
intends
clapped
revenges
entire
support
sickly
leaden
angiers
gazing
yielding
expense
provoked
burnt
requires
profound
profane
pomfret
##bras
prett
relieve
empire
flatterer
respects
julius
feasts
added
vein
##afed
detested
lacks
viola
bastards
cheerful
uttered
occasions
prosperity
philipp
crept
storms
pipe
syll
succession
priests
topas
wolves
visitation
ventidius
prophesy
changes
trembling
envoy
maidenhead
corruption
companions
hatred
fruitful
epita
pressed
function
nobleness
inclined
joints
pursued
vexed
pedro
afflict
ungent
magn
jaquenet
saturnine
ambassadors
escalus
painting
couple
scourge
warriors
benvolio
homage
gilded
overthrow
style
revels
infirmity
cudgel
branches
jesu
penitent
enfr
exploit
female
##adventure
guiderius
fathom
thursday
lofty
arviragus
epitaph
jaquenetta
aust
afore
aqu
bail
bands
cities
ded
dried
eur
eun
egl
guts
hound
hides
kern
lung
mul
mates
puck
pounds
rou
race
russ
sall
tu
tainted
##ainder
##ky
##kins
##ridge
##gress
##core
##cock
##take
##worth
##uate
##uary
##ually
##mont
##fold
##pled
##eration
theft
##inbras
##ario
toe
whet
whir
wil
heal
##asar
shop
shirt
halt
##lebr
weal
states
##alo
livest
deformed
reh
rein
rear
enra
sequ
##vern
##geons
sums
sullen
##str
trad
nell
broth
ample
sheet
##oused
##ula
##ulation
##umed
array
##iced
uses
hob
outside
causes
saving
clap
lac
awaked
coal
gentry
serge
##quis
moiety
##oughs
sweeter
slack
antic
dram
droop
nobleman
courses
merr
cradle
fortinbras
truer
confine
confined
richly
highly
highest
worthless
worthiness
consist
curtain
parle
accent
pleaseth
meets
impart
assail
readiness
##ific
wearing
discom
laying
silken
##ected
muster
landed
purple
instead
instinct
##ibly
fiends
built
capable
distressed
frenchman
sadly
yields
princip
tenor
malicious
region
talents
wondered
dropped
extend
oppression
ache
simon
stirs
scorned
harmless
wiser
created
flattered
resolute
disgraced
starved
bells
mortality
feeds
limb
smallest
urs
studied
insp
insult
avouch
avaunt
scarcely
##iculous
ridiculous
frowning
dealing
ghosts
triumphant
threats
encountered
waiting
bending
victorious
lamentable
bigger
sauce
rags
stomachs
chiefest
squire
stafford
melted
preserved
sicilia
cozened
mercury
bills
fifteen
ranks
balls
trifles
usurping
discharged
admirable
religion
naughty
pillow
repeat
coffin
ravished
stretched
griff
imprisonment
interpret
applaud
compelled
subscribe
linen
defeat
slanders
afterwards
cranmer
confirmed
impediment
opportunity
balthasar
rabble
gonzalo
covet
fertile
philippi
enfranch
eunuch
lungs
aed
bor
bal
bate
bide
bows
bowed
cer
cad
dw
dit
ebb
fut
fol
fence
file
gam
gets
gav
games
gilt
lull
mate
muse
nin
noses
oil
ober
pind
pig
pud
patter
papers
rive
ti
torn
tub
vat
vest
##awn
##abl
##eur
##ecy
##rion
##iven
##til
##oen
##onds
##vity
##me
##mpt
##fellow
##bear
##pen
##jour
##esies
toys
tokens
##thest
##thorn
##reet
##recy
hem
mytil
##owder
haut
##utch
mell
##itate
notable
wither
asunder
butch
prate
prime
lily
anno
deli
frant
fraught
reap
sext
sepul
##thern
##stood
trained
chim
mangl
upward
bridge
amain
##antity
##antages
fac
faul
unfe
unqu
unlo
arra
arbit
##icity
plenty
plots
scars
scaped
scroll
disting
##igation
proff
clay
##ouns
lacked
graced
popul
quake
thinkest
norway
##quity
peruse
permit
peradventure
moan
adore
erp
prayed
parties
comment
footing
##achio
impe
meaner
worldly
wayward
mightily
composition
compact
witty
charges
crooked
harms
truce
belief
belmont
worthies
worthily
eloqu
rests
restored
parcel
hume
apes
brag
presented
##closed
valued
taper
tabour
patron
impud
trod
trag
traged
assay
assume
lux
lucet
homely
misfort
##abella
shameful
happier
fights
lasting
secrecy
obsequ
devilish
phoen
murders
daring
touchstone
bub
buz
buff
coldly
crab
cuts
rape
surgeon
pastime
reported
inconst
divin
fasting
esteemed
deeply
boldness
events
constancy
embraced
approbation
keys
oppressed
simp
labouring
cowardice
gladly
mockery
saints
privy
commendations
losses
vilely
steals
stealing
admired
lustre
cornets
blem
tribune
matched
succor
approaches
bowl
mutual
practises
shrink
circle
property
usurped
transformed
loathed
loathsome
holla
celebr
prophecy
lychor
hunts
idly
idleness
##ocate
soothsay
habits
concer
conjur
circumst
dunsin
pisa
weighty
square
frighted
tempted
pursuit
springs
purchased
italian
apprehension
trojans
bushy
heaviness
neglected
damnation
fulf
hinder
unlaw
scroop
belongs
million
debate
perdita
traveller
dolabella
dissembling
beautiful
latest
spotted
distracted
reserved
feature
discontented
pilgrimage
beef
levied
outlive
philosophy
piercing
manifest
adrian
ruffian
insolence
discipline
bulk
ecst
champion
fantastical
lunatic
diamond
churlish
observance
fountain
holiday
haughty
shaft
universal
indirect
perempt
disloyal
abominable
obliv
rouen
wilful
sergeant
simonides
ursula
gavest
oberon
pindarus
mytilene
hautboys
frantic
sepulch
lucetta
lychorida
dunsinane
aem
bench
cu
ced
cim
cri
cush
fide
gad
gul
gains
ig
jump
lasc
lane
mute
nut
nath
pant
ranc
sixt
tardy
va
yard
##her
##aces
##aced
##de
##iver
##iors
##yza
##ois
##vail
##bes
##po
thigh
thumb
##orp
##inc
toy
##rement
beads
hew
shining
melo
##usions
##itan
##itiff
##urity
##imate
##seth
hiss
prim
##idents
dole
liar
reek
enge
sear
seated
##ourished
##anda
trot
chape
excess
orph
##ellus
leek
unru
blanch
boister
plagues
dido
madly
albeit
outst
caitiff
tween
flam
##ickle
quantity
abject
stray
##wny
covent
warning
betro
perceived
roared
mole
adder
advert
duck
glow
gloss
owner
##lict
presum
##bler
##blood
longs
remun
compet
compul
showing
showers
indust
witches
finding
##apol
harp
harlot
attire
attorne
underne
truant
peaceful
nativity
worthier
worthiest
##ivious
##ewed
resort
curious
##alties
educ
passions
april
welcom
fully
brand
brazen
presents
accidents
tavern
tawny
rightful
traff
submit
banks
dispra
dispers
lawy
forgiven
##fortunate
feign
feats
furious
##nerly
doubts
mete
metellus
fitted
cheese
proudest
pup
puff
galled
gallants
gaol
cambridge
waist
captive
payment
incur
##ancies
regal
talks
interim
interrupt
entreats
plucks
achieved
wretches
badge
stirred
verily
dishes
##acity
protection
wisest
diadem
motions
respected
mounted
proceeded
judgments
lowly
fills
wednes
cheerly
beards
woods
hurts
occup
bolt
tomorrow
volunt
insin
songs
churchyard
listen
shrill
girls
dishonest
decius
reigns
lodged
transform
drunkard
temples
holiness
amazement
fleance
threaten
##board
compliment
extremes
##uba
mended
discovery
figures
irish
roots
uncertain
drives
starts
egyptian
tutor
wrecked
##month
twelvemonth
capital
epil
dignities
hills
napkin
rendered
launce
servingman
schoolmaster
pronounced
admiration
testimony
fantasy
descended
ashore
sanctuary
accusation
dragon
masked
rumour
injurious
antique
assembly
warrior
brawl
bankrupt
endeavour
hecuba
battery
gossip
ornament
stratage
negligence
unmannerly
embassy
offender
beaufort
proverb
pestilence
dionyza
pangs
shelter
altar
bawdy
fowl
arras
brabantio
##greg
upbraid
contemplation
tapster
enlarge
eglamour
griffith
future
folks
impeach
soothsayer
ecstasy
peremptory
oblivion
igno
lascivious
nathaniel
sixteen
unruly
underneath
wednesday
actor
budge
cue
crew
dul
dick
dally
ew
ech
ely
fest
fist
fife
fancies
gest
gust
hart
hic
ied
ken
nick
ou
om
oman
obl
pip
rats
rages
rises
sow
sess
sblood
til
